<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
<meta http-equiv="Content-Language" content="en-us" />
<meta name="version" content="684"/>
<style>body {font-family:Helvetica}ul.comment{list-style-image:url('https://hackpad.com/static/img/comment.png');} ul.task{list-style-image:url('https://hackpad.com/static/img/unchecked.png');}ul.taskdone{list-style-image:url('https://hackpad.com/static/img/checked.png');} </style><title>/683$3x5TMLggrpX</title>
</head>
<body><h1>hackact 法案協作器構想試做</h1><p></p><h2>提案說明</h2><p>目前修法的法條對照表，經常都是委員會審查前才會出現的不公開資料，難以讓公眾有充分的時間與友善的介面去比較不同版本法案之間的優劣差異。</p><p></p><p>由各委員辦公室、黨團與行政院或民間團體提出的法案版本，如果能在進入審查程序之前，有充分的時間被公開檢視比對，甚至有鄉民版的產出，帶入更多民間、實務。</p><p></p><p>此外，修法理由欄的說明通常過於簡略，或無法提供足夠事實（例如：容許法院個案判決申請釋憲，是否有資料可以證明「會過度加重大法官的案件負擔」）以建構修法的需要性。因此可以透過共享方式，揭露內部人、民眾所握有的資訊。</p><p></p><p></p><h2>考慮可以做的法案列表</h2><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27861;&#26696;&#21517;&#31281;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22283;&#26371;&#23529;&#35696;&#20013;&#33609;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36914;&#24230;&#35498;&#26126;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#21496;&#27861;&#38498;&#22823;&#27861;&#23448;&#23529;&#29702;&#26696;&#20214;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31435;&#27861;&#38498;&#25563;&#23622;&#26410;&#26377;&#25552;&#26696;&#65292;&#31561;&#24453;&#21496;&#25913;&#22283;&#26159;&#26371;&#35696;&#21484;&#38283;&#20013;&#12290;&#36611;&#37325;&#35201;&#20043;&#27511;&#21490;&#33609;&#26696;&#26377;&#65306;1020524&#27665;&#36914;&#40680;&#31435;&#22996;&#29256;&#12289;1020524&#22283;&#27665;&#40680;&#22996;&#21729;&#29256;&#12289;1020226&#21496;&#27861;&#38498;&#29256;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38651;&#26989;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
</table>
<p></p><h2>法案試做：高級中等教育法修正草案</h2><p></p><p><b>第十四條：高級中學校長遴選相關規定</b></p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#21313;&#22235;&#26781; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#32622;&#26657;&#38263;&#19968;&#20154;&#65292;&#23560;&#20219;&#65292;&#32156;&#29702;&#26657;&#21209;&#65292;&#32147;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#35377;&#21487;&#32773;&#65292;&#24471;&#26044;&#26412;&#26657;&#25110;&#20182;&#26657;&#20860;&#35506;&#12290;<br/>
 &nbsp; &nbsp; &#20844;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#65307;&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#26657;&#32068;&#32340;&#36980;&#36984;&#22996;&#21729;&#26371;&#23601;&#21508;&#35442;&#26657;&#25110;&#20854;&#38468;&#23660;&#23416;&#26657;&#25110;&#20854;&#20182;&#23416;&#26657;&#26657;&#38263;&#25110;&#25945;&#24107;&#20013;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#65292;&#36865;&#35531;&#26657;&#38263;&#32856;&#20860;(&#20219;)&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#65292;&#25110;&#22996;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#12290;&#31169;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#26680;&#20934;&#24460;&#32856;&#20219;&#20043;&#12290;<br/>
 &nbsp; &nbsp; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#25033;&#25505;&#20219;&#26399;&#21046;&#12290;&#20844;&#31435;&#23416;&#26657;&#26657;&#38263;&#19968;&#20219;&#22235;&#24180;&#65292;&#21443;&#33287;&#36980;&#36984;&#20043;&#29694;&#32887;&#26657;&#38263;&#25033;&#25509;&#21463;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#65292;&#32147;&#36980;&#36984;&#26371;&#32771;&#35413;&#32080;&#26524;&#32318;&#25928;&#20778;&#33391;&#32773;&#65292;&#24471;&#22312;&#21516;&#19968;&#23416;&#26657;&#36899;&#20219;&#19968;&#27425;&#25110;&#20778;&#20808;&#36980;&#36984;&#28858;&#20986;&#32570;&#23416;&#26657;&#26657;&#38263;&#65307;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#65292;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#20182;&#26657;&#26657;&#38263;&#36980;&#36984;&#12290;&#31169;&#31435;&#23416;&#26657;&#26657;&#38263;&#20219;&#26399;&#21450;&#36899;&#20219;&#20043;&#35215;&#23450;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#23450;&#20043;&#12290;<br/>
 &nbsp; &nbsp; &#29694;&#32887;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31526;&#21512;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36039;&#26684;&#32773;&#65292;&#20854;&#26044;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#20043;&#36980;&#36984;&#12290;<br/>
 &nbsp; &nbsp; &#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#25110;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#28858;&#36774;&#29702;&#31532;&#20108;&#38917;&#36980;&#36984;&#20107;&#23452;&#65292;&#25033;&#21484;&#38283;&#36980;&#36984;&#26371;&#65307;&#20854;&#36980;&#36984;&#26371;&#20043;&#32068;&#25104;&#33287;&#36980;&#36984;&#26041;&#24335;&#12289;&#31243;&#24207;&#12289;&#22522;&#28310;&#12289;&#26657;&#38263;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#12289;&#32856;&#20219;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#20043;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;<br/>
&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#36774;&#29702;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36980;&#36984;&#20107;&#23452;&#65292;&#36980;&#36984;&#22996;&#21729;&#26371;&#20043;&#32068;&#32340;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#30001;&#21508;&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#37165;&#40599;&#21531;&#31561;27&#20154;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#40643;&#22283;&#26360;&#31561;21&#20154;<br/>
&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#21313;&#22235;&#26781; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#32622;&#26657;&#38263;&#19968;&#20154;&#65292;&#23560;&#20219;&#65292;&#32156;&#29702;&#26657;&#21209;&#65292;&#32147;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#35377;&#21487;&#32773;&#65292;&#24471;&#26044;&#26412;&#26657;&#25110;&#20182;&#26657;&#20860;&#35506;&#12290;<br/>
 &nbsp; &nbsp; &#20844;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#65307;&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#26657;&#32068;&#32340;&#36980;&#36984;&#22996;&#21729;&#26371;&#23601;&#21508;&#35442;&#26657;&#25110;&#20854;&#38468;&#23660;&#23416;&#26657;&#25110;&#20854;&#20182;&#23416;&#26657;&#26657;&#38263;&#25110;&#25945;&#24107;&#20013;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#65292;&#36865;&#35531;&#26657;&#38263;&#32856;&#20860;(&#20219;)&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#65292;&#25110;&#22996;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#12290;&#31169;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#26680;&#20934;&#24460;&#32856;&#20219;&#20043;&#12290;<br/>
 &nbsp; &nbsp; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#25033;&#25505;&#20219;&#26399;&#21046;&#12290;&#20844;&#31435;&#23416;&#26657;&#26657;&#38263;&#19968;&#20219;&#22235;&#24180;&#65292;&#21443;&#33287;&#36980;&#36984;&#20043;&#29694;&#32887;&#26657;&#38263;&#25033;&#25509;&#21463;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#65292;&#32147;&#36980;&#36984;&#26371;&#32771;&#35413;&#32080;&#26524;&#32318;&#25928;&#20778;&#32773;&#65292;&#24471;&#22312;&#21516;&#19968;&#23416;&#26657;&#36899;&#20219;&#19968;&#27425;&#25110;&#20778;&#20808;&#36980;&#36984;&#28858;&#20986;&#32570;&#23416;&#26657;&#26657;&#38263;&#65307;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#65292;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#20182;&#26657;&#26657;&#38263;&#36980;&#36984;&#12290;&#31169;&#31435;&#23416;&#26657;&#26657;&#38263;&#20219;&#26399;&#21450;&#36899;&#20219;&#20043;&#35215;&#23450;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#23450;&#20043;&#12290;<br/>
 &nbsp; &nbsp; &#29694;&#32887;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31526;&#21512;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36039;&#26684;&#32773;&#65292;&#20854;&#26044;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#20043;&#36980;&#36984;&#12290;<br/>
 &nbsp; &nbsp; &#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#25110;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#28858;&#36774;&#29702;&#31532;&#20108;&#38917;&#36980;&#36984;&#20107;&#23452;&#65292;&#25033;&#21484;&#38283;&#36980;&#36984;&#26371;&#65307;&#20854;&#36980;&#36984;&#26371;&#20043;&#32068;&#25104;&#33287;&#36980;&#36984;&#26041;&#24335;&#12289;&#31243;&#24207;&#12289;&#22522;&#28310;&#12289;&#26657;&#38263;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#12289;&#32856;&#20219;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#20043;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;<br/>
&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#36774;&#29702;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36980;&#36984;&#20107;&#23452;&#65292;&#36980;&#36984;&#22996;&#21729;&#26371;&#20043;&#32068;&#32340;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#30001;&#21508;&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#21313;&#22235;&#26781; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#32622;&#26657;&#38263;&#19968;&#20154;&#65292;&#23560;&#20219;&#65292;&#32156;&#29702;&#26657;&#21209;&#65292;&#32147;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#35377;&#21487;&#32773;&#65292;&#24471;&#26044;&#26412;&#26657;&#25110;&#20182;&#26657;&#20860;&#35506;&#12290;<br/>
 &nbsp; &nbsp; &#20844;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#65307;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#23660;&#24107;&#36039;&#22521;&#32946;&#20043;&#22823;&#23416;&#38468;&#23660;&#32773;&#65292;&#30001;&#21508;&#35442;&#22823;&#23416;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#65292;&#25110;&#22996;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#12290;&#31169;&#31435;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#26680;&#20934;&#24460;&#32856;&#20219;&#20043;&#12290;<br/>
<br/>
<br/>
<br/>
&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#25033;&#25505;&#20219;&#26399;&#21046;&#12290;&#20844;&#31435;&#23416;&#26657;&#26657;&#38263;&#19968;&#20219;&#22235;&#24180;&#65292;&#21443;&#33287;&#36980;&#36984;&#20043;&#29694;&#32887;&#26657;&#38263;&#25033;&#25509;&#21463;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#65292;&#32147;&#36980;&#36984;&#26371;&#32771;&#35413;&#32080;&#26524;&#32318;&#25928;&#20778;&#33391;&#32773;&#65292;&#24471;&#22312;&#21516;&#19968;&#23416;&#26657;&#36899;&#20219;&#19968;&#27425;&#25110;&#20778;&#20808;&#36980;&#36984;&#28858;&#20986;&#32570;&#23416;&#26657;&#26657;&#38263;&#65307;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#65292;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#20182;&#26657;&#26657;&#38263;&#36980;&#36984;&#12290;&#31169;&#31435;&#23416;&#26657;&#26657;&#38263;&#20219;&#26399;&#21450;&#36899;&#20219;&#20043;&#35215;&#23450;&#65292;&#30001;&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#23450;&#20043;&#12290;<br/>
&#29694;&#32887;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31526;&#21512;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36039;&#26684;&#32773;&#65292;&#20854;&#26044;&#22283;&#27665;&#20013;&#23567;&#23416;&#26657;&#38263;&#31532;&#19968;&#20219;&#20219;&#26399;&#26410;&#23622;&#28415;&#25110;&#36899;&#20219;&#20219;&#26399;&#26410;&#36948;&#20108;&#20998;&#20043;&#19968;&#32773;&#65292;&#19981;&#24471;&#21443;&#21152;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#20043;&#36980;&#36984;&#12290;<br/>
 &nbsp; &nbsp; &#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#25110;<br/>
&#23416;&#26657;&#36001;&#22296;&#27861;&#20154;&#33891;&#20107;&#26371;&#28858;&#36774;&#29702;&#31532;&#20108;&#38917;&#36980;&#36984;&#20107;&#23452;&#65292;&#25033;&#21484;&#38283;&#36980;&#36984;&#26371;&#65307;&#20854;&#36980;&#36984;&#26371;&#20043;&#32068;&#25104;&#33287;&#36980;&#36984;&#26041;&#24335;&#12289;&#31243;&#24207;&#12289;&#22522;&#28310;&#12289;&#26657;&#38263;&#36774;&#23416;&#32318;&#25928;&#32771;&#35413;&#12289;&#32856;&#20219;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#20043;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#19968;&#12289;&#20462;&#27491;&#31532;3&#38917;&#25991;&#23383;&#12300;&#8230;&#8230;&#32147;&#36980;&#36984;&#26371;&#32771;&#35413;&#32080;&#26524;&#32318;&#25928;&#20778;&#33391;&#32773;&#8230;&#8230;&#12301;&#12290;<br/>
&#20108;&#12289;&#20381;&#29694;&#34892;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#35215;&#23450;&#65292;&#24107;&#36039;&#22521;&#32946;&#22823;&#23416;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#65292;&#30001;&#21508;&#35442;&#22823;&#23416;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#65292;&#25110;&#22996;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#36980;&#36984;&#21512;&#26684;&#20154;&#21729;&#32856;&#20219;&#20043;&#12290;&#37969;&#26044;&#29694;&#34892;&#35215;&#23450;&#26410;&#33275;&#26126;&#30906;&#65292;&#24107;&#36039;&#22521;&#32946;&#22823;&#23416;&#36774;&#29702;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36980;&#36984;&#28961;&#26126;&#30906;&#20381;&#24490;&#20043;&#35215;&#23450;&#12290;&#26377;&#38364;&#40643;&#22996;&#21729;&#22283;&#26360;&#31561;21&#20154;&#25552;&#19978;&#38283;&#20462;&#27491;&#33609;&#26696;&#65292;&#21443;&#29031;&#22283;&#27665;&#25945;&#32946;&#27861;&#31532;9&#26781;&#31532;5&#38917;&#20839;&#23481;&#65292;&#26126;&#23450;&#24107;&#36039;&#22521;&#32946;&#22823;&#23416;&#38468;&#23660;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#26657;&#38263;&#36980;&#36984;&#65292;&#30001;&#21508;&#35442;&#26657;&#32068;&#32340;&#36980;&#36984;&#26371;&#36774;&#29702;&#65292;&#26356;&#28858;&#21608;&#24310;&#21407;&#26781;&#25991;&#35215;&#31684;&#24847;&#26088;&#65292;&#20006;&#22686;&#21015;&#20462;&#27491;&#33609;&#26696;&#31532;14&#26781;&#31532;6&#38917;&#65292;&#26377;&#38364;&#36980;&#36984;&#26371;&#20043;&#32068;&#32340;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#30001;&#21508;&#24107;&#36039;&#22521;&#32946;&#22823;&#23416;&#23450;&#20043;&#65292;&#20197;&#31526;&#21512;&#22823;&#23416;&#33258;&#27835;&#31934;&#31070;&#65292;&#26412;&#37096;&#25964;&#34920;&#21516;&#24847;&#12290;</td>
</tr>
</table>
<ul><li>意見</li></ul>

<p></p><p><b>第二十五條：高級中學校務會議規則</b></p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#20108;&#21313;&#20116;&#26781; &#39640;&#32026;&#20013;&#31561;<br/>
&#23416;&#26657;&#35373;&#26657;&#21209;&#26371;&#35696;&#65292;&#23529;&#35696;<br/>
&#19979;&#21015;&#20107;&#38917;&#65306;<br/>
&#19968;&#12289;&#26657;&#21209;&#30332;&#23637;&#25110;&#26657;&#22290;&#35215;&#21123;&#31561;&#37325;&#22823;&#20107;&#38917;&#12290;<br/>
&#20108;&#12289;&#20381;&#27861;&#20196;&#25110;&#26412;&#26044;&#32887;&#27402;&#25152;&#35330;&#23450;&#20043;&#21508;&#31278;&#37325;&#35201;&#31456;&#21063;&#12290;<br/>
&#19977;&#12289;&#25945;&#21209;&#12289;&#23416;&#29983;&#20107;&#21209;&#12289;&#32317;&#21209;&#21450;&#20854;&#20182;&#26657;&#20839;&#37325;&#35201;&#20107;&#38917;&#12290;<br/>
&#22235;&#12289;&#20854;&#20182;&#20381;&#27861;&#20196;&#25033;&#32147;&#26657;&#21209;&#26371;&#35696;&#35696;&#27770;&#20107;&#38917;&#12290;<br/>
&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;<br/>
&#12289;&#21508;&#21934;&#20301;&#20027;&#31649;&#12289;&#20840;&#39636;&#23560;&#20219;&#25945;&#24107;&#25110;&#25945;&#24107;&#20195;&#34920;&#12289;&#32887;&#21729;&#20195;&#34920;&#12289;&#23478;&#38263;&#26371;&#20195;&#34920;&#21450;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#33258;&#27835;&#32068;&#32340;&#20043;&#20195;&#34920;&#32068;&#25104;&#20043;&#65307;&#20854;&#25104;&#21729;&#20043;&#20154;&#25976;&#12289;&#27604;&#20363;&#12289;&#29986;&#29983;&#21450;&#35696;&#27770;&#26041;&#24335;&#65292;&#30001;&#21508;&#26657;&#23450;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#12290;<br/>
<br/>
 &nbsp; &nbsp;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;&#21484;&#38598;&#20006;&#20027;&#25345;&#20043;&#65292;&#27599;&#23416;&#26399;&#33267;&#23569;&#38283;&#26371;&#19968;&#27425;&#65307;&#32147;&#26657;&#21209;&#26371;&#35696;&#20195;&#34920;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#35531;&#27714;&#21484;&#38283;&#33256;&#26178;&#26657;&#21209;&#26371;&#35696;&#26178;&#65292;&#26657;&#38263;&#25033;&#26044;&#21313;&#20116;&#26085;&#20839;&#21484;&#38283;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#37165;&#40599;&#21531;&#31561;27&#20154;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#20108;&#21313;&#20116;&#26781; &#39640;&#32026;&#20013;&#31561;<br/>
&#23416;&#26657;&#35373;&#26657;&#21209;&#26371;&#35696;&#65292;&#23529;&#35696;<br/>
&#19979;&#21015;&#20107;&#38917;&#65306;<br/>
&#19968;&#12289;&#26657;&#21209;&#30332;&#23637;&#25110;&#26657;&#22290;&#35215;&#21123;&#31561;&#37325;&#22823;&#20107;&#38917;&#12290;<br/>
&#20108;&#12289;&#20381;&#27861;&#20196;&#25110;&#26412;&#26044;&#32887;&#27402;&#25152;&#35330;&#23450;&#20043;&#21508;&#31278;&#37325;&#35201;&#31456;&#21063;&#12290;<br/>
&#19977;&#12289;&#25945;&#21209;&#12289;&#23416;&#29983;&#20107;&#21209;&#12289;&#32317;&#21209;&#21450;&#20854;&#20182;&#26657;&#20839;&#37325;&#35201;&#20107;&#38917;&#12290;<br/>
&#22235;&#12289;&#20854;&#20182;&#20381;&#27861;&#20196;&#25033;&#32147;&#26657;&#21209;&#26371;&#35696;&#35696;&#27770;&#20107;&#38917;&#12290;<br/>
 &nbsp;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;<br/>
&#12289;&#21508;&#21934;&#20301;&#20027;&#31649;&#12289;&#20840;&#39636;&#23560;&#20219;&#25945;&#24107;&#25110;&#25945;&#24107;&#20195;&#34920;&#12289;&#32887;&#21729;&#20195;&#34920;&#12289;&#23416;&#29983;&#20195;&#34920;&#21450;&#23478;&#38263;&#26371;&#20195;&#34920;&#32068;&#25104;&#20043;&#65307;&#38500;&#23416;&#29983;&#20195;&#34920;&#25033;&#32147;&#20844;&#38283;&#36984;&#33289;&#26041;&#24335;&#29986;&#29983;&#22806;&#65292;&#20854;&#25104;&#21729;&#20043;&#20154;&#25976;&#12289;&#27604;&#20363;&#12289;&#29986;&#29983;&#21450;&#35696;&#27770;&#26041;&#24335;&#65292;&#30001;&#21508;&#26657;&#23450;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#12290;<br/>
 &nbsp; &nbsp;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;&#21484;&#38598;&#20006;&#20027;&#25345;&#20043;&#65292;&#27599;&#23416;&#26399;&#33267;&#23569;&#38283;&#26371;&#19968;&#27425;&#65307;&#32147;&#26657;&#21209;&#26371;&#35696;&#20195;&#34920;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#35531;&#27714;&#21484;&#38283;&#33256;&#26178;&#26657;&#21209;&#26371;&#35696;&#26178;&#65292;&#26657;&#38263;&#25033;&#26044;&#21313;&#20116;&#26085;&#20839;&#21484;&#38283;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#40643;&#22283;&#26360;&#31561;21&#20154;<br/>
&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#20108;&#21313;&#20116;&#26781;&#12288;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#35373;&#26657;&#21209;&#26371;&#35696;&#65292;&#23529;&#35696;&#19979;&#21015;&#20107;&#38917;&#65306;<br/>
&#19968;&#12289;&#26657;&#21209;&#30332;&#23637;&#25110;&#26657;&#22290;&#35215;&#21123;&#31561;&#37325;&#22823;&#20107;&#38917;&#12290;<br/>
&#20108;&#12289;&#20381;&#27861;&#20196;&#25110;&#26412;&#26044;&#32887;&#27402;&#25152;&#35330;&#23450;&#20043;&#21508;&#31278;&#37325;&#35201;&#31456;&#21063;&#12290;<br/>
&#19977;&#12289;&#25945;&#21209;&#12289;&#23416;&#29983;&#20107;&#21209;&#12289;&#32317;&#21209;&#21450;&#20854;&#20182;&#26657;&#20839;&#37325;&#35201;&#20107;&#38917;&#12290;<br/>
&#22235;&#12289;&#20854;&#20182;&#20381;&#27861;&#20196;&#25033;&#32147;&#26657;&#21209;&#26371;&#35696;&#35696;&#27770;&#20107;&#38917;&#12290;<br/>
&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;<br/>
&#12289;&#21508;&#21934;&#20301;&#20027;&#31649;&#12289;&#20840;&#39636;&#23560;&#20219;&#25945;&#24107;&#25110;&#25945;&#24107;&#20195;&#34920;&#12289;&#32887;&#21729;&#20195;&#34920;&#12289;&#23478;&#38263;&#26371;&#20195;&#34920;&#21450;&#32147;&#20844;&#38283;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#32068;&#25104;&#20043;&#65307;&#20854;&#25104;&#21729;&#20043;&#20154;&#25976;&#12289;&#27604;&#20363;&#12289;&#29986;&#29983;&#21450;&#35696;&#27770;&#26041;&#24335;&#65292;&#30001;&#21508;&#26657;&#23450;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#12290;<br/>
 &nbsp; &nbsp;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;&#21484;&#38598;&#20006;&#20027;&#25345;&#20043;&#65292;&#27599;&#23416;&#26399;&#33267;&#23569;&#38283;&#26371;&#19968;&#27425;&#65307;&#32147;&#26657;&#21209;&#26371;&#35696;&#20195;&#34920;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#35531;&#27714;&#21484;&#38283;&#33256;&#26178;&#26657;&#21209;&#26371;&#35696;&#26178;&#65292;&#26657;&#38263;&#25033;&#26044;&#21313;&#20116;&#26085;&#20839;&#21484;&#38283;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#20108;&#21313;&#20116;&#26781; &#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#35373;&#26657;&#21209;&#26371;&#35696;&#65292;&#23529;&#35696;&#19979;&#21015;&#20107;&#38917;&#65306;<br/>
&#19968;&#12289;&#26657;&#21209;&#30332;&#23637;&#25110;&#26657;&#22290;&#35215;&#21123;&#31561;&#37325;&#22823;&#20107;&#38917;&#12290;<br/>
&#20108;&#12289;&#20381;&#27861;&#20196;&#25110;&#26412;&#26044;&#32887;&#27402;&#25152;&#35330;&#23450;&#20043;&#21508;&#31278;&#37325;&#35201;&#31456;&#21063;&#12290;<br/>
&#19977;&#12289;&#25945;&#21209;&#12289;&#23416;&#29983;&#20107;&#21209;&#12289;&#32317;&#21209;&#21450;&#20854;&#20182;&#26657;&#20839;&#37325;&#35201;&#20107;&#38917;&#12290;<br/>
&#22235;&#12289;&#20854;&#20182;&#20381;&#27861;&#20196;&#25033;&#32147;&#26657;&#21209;&#26371;&#35696;&#35696;&#27770;&#20107;&#38917;&#12290;<br/>
 &nbsp; &nbsp;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;&#12289;&#21508;&#21934;&#20301;&#20027;&#31649;&#12289;&#20840;&#39636;&#23560;&#20219;&#25945;&#24107;&#25110;&#25945;&#24107;&#20195;&#34920;&#12289;&#32887;&#21729;&#20195;&#34920;&#21450;&#23478;&#38263;&#26371;&#20195;&#34920;&#32068;&#25104;&#20043;&#65307;&#20854;&#25104;&#21729;&#20043;&#20154;&#25976;&#12289;&#27604;&#20363;&#12289;&#29986;&#29983;&#21450;&#35696;&#27770;&#26041;&#24335;&#65292;&#30001;&#21508;&#26657;&#23450;&#20043;&#65292;&#20006;&#22577;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#20633;&#26597;&#12290;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#20006;&#25033;<br/>
&#21443;&#33287;&#26657;&#21209;&#26371;&#35696;&#12290;<br/>
&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#26657;&#38263;&#21484;&#38598;&#20006;&#20027;&#25345;&#20043;&#65292;&#27599;&#23416;&#26399;&#33267;&#23569;&#38283;&#26371;&#19968;&#27425;&#65307;&#32147;&#26657;&#21209;&#26371;&#35696;&#20195;&#34920;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#35531;&#27714;&#21484;&#38283;&#33256;&#26178;&#26657;&#21209;&#26371;&#35696;&#26178;&#65292;&#26657;&#38263;&#25033;&#26044;&#21313;&#20116;&#26085;&#20839;&#21484;&#38283;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#35498;&#26126;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#19968;&#12289;&#27665;&#20027;&#38283;&#25918;&#20043;&#31038;&#26371;&#65292;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;<br/>
&#23416;&#29983;&#25509;&#35320;&#36039;&#35338;&#22810;&#20803;&#65292;&#21448;&#20381;&#29694;&#34892;&#39640;<br/>
&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;53&#26781;&#35215;&#23450;&#65306;&#12300;&#39640;<br/>
&#32026;&#20013;&#31561;&#23416;&#26657;&#25033;&#36628;&#23566;&#23416;&#29983;&#25104;&#31435;&#30001;<br/>
&#20840;&#26657;&#23416;&#29983;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#30456;&#38364;<br/>
&#33258;&#27835;&#32068;&#32340;&#65292;&#20006;&#25552;&#20379;&#20854;&#24517;&#35201;&#21332;&#21161;&#65292;<br/>
&#20197;&#22686;&#36914;&#23416;&#29983;&#22312;&#26657;&#23416;&#32722;&#25928;&#26524;&#21450;&#33258;<br/>
&#27835;&#33021;&#21147;&#12290;&#12301;&#26159;&#20197;&#65292;&#22914;&#26126;&#23450;&#39640;&#32026;&#20013;<br/>
&#31561;&#23416;&#26657;&#26657;&#21209;&#26371;&#35696;&#25104;&#21729;&#21253;&#25324;&#23416;&#29983;<br/>
&#20195;&#34920;&#65292;&#20351;&#20854;&#24471;&#21443;&#33287;&#34920;&#27770;&#65292;&#31526;&#21512;&#22686;<br/>
&#36914;&#23416;&#29983;&#33258;&#27835;&#33021;&#21147;&#20043;&#30446;&#30340;&#65292;&#26377;&#21161;&#26044;<br/>
&#23416;&#29983;&#23416;&#32722;&#20839;&#21270;&#20154;&#27402;&#12289;&#27861;&#21046;&#21450;&#27665;&#20027;<br/>
&#31561;&#20729;&#20540;&#65292;&#30332;&#25582;&#20844;&#27665;&#25945;&#32946;&#20043;&#25928;&#26524;&#12290;<br/>
&#29232;&#27492;&#65292;&#26377;&#38364;&#37165;&#22996;&#21729;&#40599;&#21531;&#31561;&#20154;&#12289;&#40643;<br/>
&#22996;&#21729;&#22283;&#26360;&#31561;&#20154;&#20998;&#21029;&#25552;&#20986;&#39640;&#32026;&#20013;<br/>
&#31561;&#25945;&#32946;&#27861;&#31532;25&#26781;&#20462;&#27491;&#26781;&#25991;&#20043;&#20462;<br/>
&#27491;&#26041;&#21521;&#65292;&#26412;&#37096;&#25964;&#34920;&#21516;&#24847;&#12290;<br/>
&#20108;&#12289;&#24799;&#40643;&#22996;&#21729;&#22283;&#26360;&#31561;&#20154;&#25152;&#25552;&#20462;&#27491;&#26781;&#25991;<br/>
&#12300;&#32147;&#20844;&#38283;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#12301;<br/>
&#21450;&#37165;&#22996;&#21729;&#40599;&#21531;&#31561;&#20154;&#25152;&#25552;&#20462;&#27491;&#26781;<br/>
&#25991;&#12300;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#8230;&#8230;&#23416;&#29983;&#20195;&#34920;<br/>
&#8230;&#8230;&#32068;&#25104;&#20043;&#65307;&#38500;&#23416;&#29983;&#20195;&#34920;&#25033;&#32147;&#20844;<br/>
&#38283;&#36984;&#33289;&#26041;&#24335;&#29986;&#29983;&#22806;&#8230;.&#12301;&#65292;&#22343;&#26126;&#23450;<br/>
&#12300;&#20844;&#38283;&#36984;&#33289;&#12301;&#19968;&#31680;&#65292;&#37969;&#26044;&#29694;&#34892;&#26657;<br/>
&#20839;&#36984;&#33289;&#22343;&#20418;&#25505;&#20844;&#38283;&#26041;&#24335;&#36774;&#29702;&#65292;&#20006;<br/>
&#28961;&#38920;&#20462;&#27491;&#28858;&#12300;&#20844;&#38283;&#36984;&#33289;&#12301;&#65307;&#21478;&#25542;<br/>
&#35576;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;53&#26781;&#26377;&#38364;<br/>
&#12300;&#30001;&#20840;&#26657;&#23416;&#29983;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;<br/>
&#30456;&#38364;&#33258;&#27835;&#32068;&#32340;&#12301;&#33287;&#31532;55&#26781;&#26377;&#38364;<br/>
&#12300;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#12301;&#65292;&#21450;<br/>
&#22823;&#23416;&#27861;&#31532;15&#26781;&#12289;&#23560;&#31185;&#23416;&#26657;&#27861;&#31532;<br/>
21&#26781;&#33287;&#31354;&#20013;&#22823;&#23416;&#35373;&#32622;&#26781;&#20363;&#31532;26<br/>
&#26781;&#26377;&#38364;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#26657;&#21209;&#26371;&#35696;<br/>
&#23416;&#29983;&#20195;&#34920;&#20043;&#26781;&#25991;&#65292;&#22343;&#28961;&#12300;&#20844;&#38283;&#12301;<br/>
&#20043;&#25991;&#23383;&#65292;&#22522;&#26044;&#27861;&#24459;&#35215;&#23450;&#20043;&#19968;&#33268;&#24615;<br/>
&#65292;&#26412;&#37096;&#24314;&#35696;&#21034;&#38500;&#12300;&#20844;&#38283;&#12301;2&#23383;&#12290;<br/>
&#19977;&#12289;&#21478;&#37165;&#22996;&#21729;&#40599;&#21531;&#31561;&#20154;&#33287;&#40643;&#22996;&#21729;&#22283;&#26360;<br/>
&#31561;&#20154;&#20998;&#21029;&#25552;&#20986;&#20043;&#20462;&#27491;&#26781;&#25991;&#65292;&#26041;&#21521;<br/>
&#38614;&#23660;&#19968;&#33268;&#65292;&#24799;&#25991;&#23383;&#30053;&#26377;&#19981;&#21516;&#65292;&#32771;<br/>
&#37327;&#37165;&#22996;&#21729;&#40599;&#21531;&#31561;&#20154;&#25152;&#25552;&#20462;&#27491;&#26781;<br/>
&#25991;&#12300;&#26657;&#21209;&#26371;&#35696;&#65292;&#30001;&#8230;&#8230;&#23416;&#29983;&#20195;&#34920;<br/>
&#8230;&#8230;&#32068;&#25104;&#20043;&#65307;&#38500;&#23416;&#29983;&#20195;&#34920;&#25033;&#32147;&#20844;<br/>
&#38283;&#36984;&#33289;&#26041;&#24335;&#29986;&#29983;&#22806;&#65292;&#20854;&#25104;&#21729;&#20043;&#20154;<br/>
&#25976;&#12289;&#27604;&#20363;&#29986;&#29983;&#21450;&#35696;&#27770;&#26041;&#24335;&#65292;&#30001;&#21508;<br/>
&#26657;&#23450;&#20043;&#65292;&#8230;...&#12301;&#65292;&#24656;&#23559;&#26377;&#38364;&#23416;&#29983;<br/>
&#20195;&#34920;&#20043;&#20154;&#25976;&#12289;&#27604;&#20363;&#12289;&#29986;&#29983;&#21450;&#35696;&#27770;<br/>
&#26041;&#24335;&#65292;&#25490;&#38500;&#26044;&#21407;&#25480;&#27402;&#21508;&#26657;&#35330;&#23450;&#26657;<br/>
&#21209;&#26371;&#35696;&#26377;&#38364;&#35215;&#23450;&#20043;&#31684;&#22285;&#65292;&#29232;&#26412;&#37096;<br/>
&#24314;&#35696;&#25505;&#40643;&#22996;&#21729;&#22283;&#26360;&#31561;&#20154;&#25152;&#25552;&#20043;<br/>
&#20462;&#27491;&#26781;&#25991;&#65292;&#20006;&#22914;&#21069;&#36848;&#26377;&#38364;&#21034;&#38500;<br/>
&#12300;&#20844;&#38283;&#12301;2&#23383;&#20043;&#24314;&#35696;&#65292;&#26126;&#23450;&#12300;&#32147;<br/>
&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#12301;&#28858;&#26657;&#21209;&#26371;<br/>
&#35696;&#25104;&#21729;&#12290;<br/>
&#22235;&#12289;&#21478;&#22240;&#37165;&#22996;&#21729;&#40599;&#21531;&#31561;&#20154;&#33287;&#40643;&#22996;&#21729;&#22283;&#26360;&#31561;&#20154;&#20998;&#21029;&#25152;&#25552;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;25&#26781;&#31532;2&#38917;&#20462;&#27491;&#26781;&#25991;&#33609;&#26696;&#65292;&#22343;&#26126;&#23450;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#20195;&#34920;&#28858;&#26657;&#21209;&#26371;&#35696;&#25104;&#21729;&#65292;&#32771;&#37327;&#29694;&#34892;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;53&#26781;&#24050;&#26126;&#23450;&#65306;&#12300;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#25033;&#36628;&#23566;&#23416;&#29983;&#25104;&#31435;&#30001;&#20840;&#26657;&#23416;&#29983;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#30456;&#38364;&#33258;&#27835;&#32068;&#32340;&#12301;&#65292;&#21063;&#23416;&#26657;&#20839;&#23559;&#26377;2&#31278;&#26377;&#38364;&#23416;&#29983;&#20195;&#34920;&#20043;&#36984;&#33289;&#26041;&#24335;&#65288;&#19968;&#28858;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;25&#26781;&#31532;2&#38917;&#25152;&#23450;&#20043;&#26657;&#21209;&#26371;&#35696;&#23416;&#29983;&#20195;&#34920;&#65292;&#20108;&#28858;&#31532;53&#26781;&#25152;&#23450;&#20043;&#23416;&#29983;&#30456;&#38364;&#33258;&#27835;&#32068;&#32340;)&#65292;&#29232;&#27492;&#65292;&#28858;&#36991;&#20813;&#20841;&#36556;&#20341;&#34892;&#65292;&#34893;&#29983;&#23526;&#21209;&#22256;&#25854;&#21450;&#29229;&#35696;&#65292;&#29232;&#24314;&#35696;&#26126;&#23450;&#12300;&#12302;&#32147;&#36984;&#33289;&#29986;&#29983;&#20043;&#23416;&#29983;&#33258;&#27835;&#32068;&#32340;&#12303;&#20043;&#20195;&#34920;&#28858;&#26657;&#21209;&#26371;&#35696;&#25104;&#21729;&#12301;&#12290;<br/>
&#23565;&#26696;&#35498;&#26126;<br/>
&#19968;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26377;&#38364;&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#20043;&#31532;43&#26781; &nbsp;<br/>
&#31532;1&#38917;&#65292;&#25353;&#29694;&#34892;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;43&#26781;&#31532;1&#38917;&#24050;&#26126;&#23450;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#27402;&#36012;&#27231;&#38364;&#28858;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#65292;&#24799;&#22996;&#21729;&#25552;&#26696;&#23601;&#26377;&#38364;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#27402;&#36012;&#27231;&#38364;&#35215;&#23450;&#21063;&#20184;&#20043;&#38357;&#22914;&#12290;&#21448;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#20418;&#35215;&#31684;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#30456;&#38364;&#20107;&#38917;&#20043;&#27861;&#24459;&#65292;&#20284;&#19981;&#23452;&#23559;&#21407;&#30001;&#22283;&#27665;&#25945;&#32946;&#27861;&#35215;&#31684;&#20043;&#22283;&#27665;&#23567;&#23416;&#12289;&#22283;&#27665;&#20013;&#23416;&#35506;&#31243;&#32177;&#35201;&#19968;&#20341;&#32013;&#20837;&#35215;&#31684;&#12290;<br/>
&#20108;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#21478;&#23601;&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#31532;43&#26781;&#31532;1&#38917;&#26377;&#38364;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32177;&#35201;&#8230;&#8230;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;&#27083;&#30740;&#31350;&#30332;&#23637;&#20043;&#12301;,&#26597;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#32068;&#32340;&#27861;&#31532;2&#26781;&#31532;4&#27454;&#26989;&#26126;&#23450;&#65292;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#65288;&#20197;&#19979;&#31777;&#31281;&#22283;&#25945;&#38498;&#65289;&#25484;&#29702;&#35506;&#31243;&#12289;&#25945;&#23416;&#12289;&#25945;&#26448;&#33287;&#25945;&#31185;&#26360;&#31561;&#20107;&#38917;&#20043;&#30740;&#31350;&#30332;&#23637;&#65292;&#20284;&#28961;&#20877;&#35330;&#23450;&#12300;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;&#27083;&#12301;&#20043;&#24517;&#35201;&#12290;<br/>
&#19977;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#31532;43&#26781;&#31532;2&#38917;&#26377;&#38364;&#12300;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#65292;&#20134;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#12301;&#65292;&#20197;&#21450;&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;&#25552;&#26696;&#26377;&#38364;&#12300;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#27665;&#38291;&#22296;&#39636;&#65292;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#12301;&#65306;<br/>
&#65288;&#19968;&#65289;&#35264;&#35576;&#22283;&#25945;&#38498;&#12300;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#36939;&#20316;&#35201;&#40670;&#12301;&#12289;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32317;&#32177;&#30740;&#20462;&#23567;&#32068;&#22996;&#21729;&#32068;&#25104;&#33287;&#36980;&#32856;&#31243;&#24207;&#12301;&#21450;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#38936;&#22495;&#35506;&#31243;&#32177;&#35201;&#30740;&#20462;&#23567;&#32068;&#22996;&#21729;&#32068;&#25104;&#21450;&#36980;&#32856;&#31243;&#24207;&#12301;&#65292;&#24050;&#26126;&#23450;&#35506;&#31243;&#30740;&#30332;&#27231;&#27083;&#12289;&#25945;&#32946;&#34892;&#25919;&#27231;&#38364;&#12289;&#22823;&#23416;&#26657;&#38498;&#12289;&#20013;&#23567;&#23416;&#23416;&#26657;&#25945;&#24107;&#20195;&#34920;&#21450;&#25945;&#32946;&#22296;&#39636;&#31561;&#20195;&#34920;&#24471;&#25812;&#20219;&#30456;&#38364;&#20219;&#21209;&#32232;&#32068;&#20043;&#22996;&#21729;&#12290;<br/>
&#65288;&#20108;&#65289;&#24489;&#20381;&#29694;&#34892;&#35506;&#31243;&#32177;&#35201;&#30740;&#35696;&#27231;&#21046;&#65292;&#20418;&#30001;&#22283;&#25945;&#38498;&#37341;&#23565;&#35506;&#31243;&#32177;&#35201;&#30740;&#20462;&#32068;&#25104;&#30740;&#20462;&#23567;&#32068;&#65292;&#32147;&#33936;&#38598;&#36039;&#26009;&#12289;&#36215;&#33609;&#12289;&#35342;&#35542;&#12289;&#36783;&#35542;&#31561;&#30740;&#30332;&#36942;&#31243;&#65292;&#20006;&#36879;&#36942;&#35566;&#35426;&#26371;&#35696;&#12289;&#23560;&#23478;&#21450;&#23526;&#21209;&#25945;&#32946;&#20154;&#21729;&#23529;&#26597;&#12289;&#32178;&#36335;&#35542;&#22727;&#12289;&#20844;&#32893;&#26371;&#31561;&#31243;&#24207;&#65292;&#24291;&#32013;&#21508;&#30028;&#24847;&#35211;&#12290;<br/>
&#65288;&#19977;&#65289;&#21478;&#25353;&#26412;&#37096;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#12301;&#31532;11&#26781;&#31532;1&#38917;&#35215;&#23450;&#65306;&#12300;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#20381;&#27861;&#23450;&#32887;&#27402;&#65292;&#23601;&#35506;&#31243;&#32177;&#35201;&#23436;&#25104;&#24847;&#35211;&#33936;&#38598;&#12289;&#20844;&#20849;&#35342;&#35542;&#21450;&#23560;&#26989;&#23529;&#26597;&#24460;&#65292;&#36865;&#20998;&#32068;&#23529;&#35696;&#26371;&#25110;&#32879;&#24109;&#26371;&#35696;&#23529;&#35696;&#65292;&#21450;&#20316;&#25104;&#27770;&#35696;&#65292;&#20006;&#36865;&#23529;&#35696;&#22823;&#26371;&#23529;&#35696;&#21450;&#27770;&#35696;&#12290;&#12301;<br/>
&#65288;&#22235;&#65289;&#32156;&#19978;&#65292;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#21487;&#26044;&#22283;&#25945;&#38498;&#30740;&#25836;&#35506;&#32177;&#31243;&#24207;&#20013;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#24314;&#35696;&#65292;&#24453;&#22283;&#25945;&#38498;&#32147;&#36942;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#30740;&#35696;&#30906;&#35469;&#24460;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#21363;&#21487;&#30001;&#22283;&#25945;&#38498;&#20381;&#32887;&#27402;&#25552;&#36865;&#26412;&#37096;&#35506;&#31243;&#23529;&#35696;&#26371;&#36914;&#34892;&#23529;&#35696;&#12290;&#21516;&#26178;&#65292;&#26412;&#37096;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#12301;&#21450;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#20316;&#26989;&#35201;&#40670;&#12301;&#65292;&#24375;&#35519;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#65292;&#20197;&#31526;&#21512;&#25945;&#32946;&#23560;&#26989;&#20523;&#29702;&#12289;&#23481;&#32013;&#22810;&#20803;&#24847;&#35211;&#21450;&#36981;&#23432;&#27665;&#20027;&#27861;&#27835;&#35215;&#31684;&#28858;&#22522;&#26412;&#21407;&#21063;&#65292;&#26044;&#25104;&#21729;&#32068;&#25104;&#26356;&#21253;&#25324;&#22810;&#20803;&#22296;&#39636;&#65292;&#31526;&#21512;&#35506;&#31243;&#32177;&#35201;&#12300;&#30001;&#19979;&#32780;&#19978;&#12301;&#20043;&#22411;&#22609;&#31243;&#24207;&#12290;<br/>
&#65288;&#20116;&#65289;&#27492;&#22806;&#65292;&#35506;&#31243;&#32177;&#35201;&#28041;&#21450;12&#24180;&#25945;&#32946;&#38542;&#27573;&#65292;&#20197;&#30446;&#21069;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#38936;&#22495;&#35506;&#31243;&#32177;&#35201;&#28858;&#20363;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#30740;&#35696;&#20035;&#30001;&#22283;&#25945;&#38498;&#27511;&#26178;1&#24180;&#21322;&#65292;&#21508;&#38936;&#32177;&#30740;&#20462;&#23567;&#32068;&#32317;&#25237;&#20837;&#26178;&#38291;&#32004;2&#33836;&#22810;&#23567;&#26178;&#32285;&#23494;&#20043;&#30740;&#25836;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#23560;&#26989;&#24615;&#12289;&#22196;&#35641;&#24615;&#21450;&#20840;&#38754;&#24615;&#65292;&#23578;&#28961;&#21487;&#35696;&#12290;<br/>
&#22235;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#21478;&#37341;&#23565;&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;&#20154;&#25552;&#26696;&#20043;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;43&#26781;&#31532;3&#38917;&#20462;&#27491;&#26781;&#25991;&#33609;&#26696;&#65292;&#25945;&#32946;&#37096;&#24847;&#35211;&#22914;&#19979;&#65306;<br/>
&#65288;&#19968;&#65289;&#22996;&#21729;&#25152;&#25552;&#20462;&#27491;&#26781;&#25991;&#20013;&#65292;&#22686;&#32622;&#12300;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12301;&#19968;&#20107;&#65292;&#23559;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#33287;&#23529;&#35696;&#27402;&#36012;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23652;&#32026;&#25552;&#21319;&#33267;&#34892;&#25919;&#38498;&#23652;&#32026;&#65292;&#26131;&#20351;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12289;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#33287;&#25945;&#32946;&#37096;&#19977;&#32773;&#38291;&#27402;&#36012;&#28151;&#28102;&#12290;&#28858;&#20351;&#34892;&#25919;&#27402;&#36012;&#26126;&#30906;&#21270;&#65292;&#24310;&#32396;&#34892;&#25919;&#19968;&#39636;&#21270;&#31934;&#31070;&#65292;&#24314;&#35696;&#20381;&#29694;&#34892;&#31532;43&#26781;&#31532;2&#38917;&#26781;&#25991;&#20043;&#35215;&#23450;&#65292;&#20173;&#30001;&#25945;&#32946;&#37096;&#26412;&#26044;&#23560;&#26989;&#21407;&#21063;&#36914;&#34892;&#35506;&#31243;&#30740;&#30332;&#33287;&#23529;&#35696;&#24037;&#20316;&#12290;<br/>
&#65288;&#20108;&#65289;&#27492;&#22806;&#65292;&#22996;&#21729;&#25552;&#26696;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#20197;&#27861;&#24459;&#35330;&#23450;&#12300;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12301;&#20043;&#32068;&#25104;&#12289;&#26371;&#35696;&#36939;&#20316;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#65292;&#25353;&#29694;&#34892;&#34892;&#25919;&#27231;&#38364;&#25152;&#35373;&#20219;&#21209;&#32232;&#32068;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#22810;&#20197;&#27861;&#35215;&#21629;&#20196;&#25110;&#34892;&#25919;&#35215;&#21063;&#23450;&#20043;&#65292;&#23578;&#28961;&#20197;&#27861;&#24459;&#35215;&#31684;&#20043;&#21069;&#20363;&#65307;&#21478;&#27861;&#24459;&#20043;&#21046;&#23450;&#20844;&#24067;&#65292;&#38656;&#32791;&#26178;&#33267;&#23569;1&#24180;&#65292;&#21021;&#27493;&#38928;&#20272;&#38656;&#33267;106&#24180;&#22987;&#24471;&#27491;&#24335;&#36939;&#20316;&#65307;&#24460;&#32396;&#30456;&#38364;&#23529;&#35696;&#20316;&#26989;&#20063;&#19968;&#20341;&#24310;&#24460;&#65292;&#21407;&#35330;&#26044;107&#23526;&#26045;&#20043;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32177;&#35201;&#20134;&#23559;&#28961;&#27861;&#22914;&#26399;&#23526;&#26045;&#12290;&#21453;&#20043;&#65292;&#22914;&#20197;&#27861;&#35215;&#21629;&#20196;&#20301;&#38542;&#20043;&#36774;&#27861;&#35330;&#23450;&#35442;&#22996;&#21729;&#26371;&#20043;&#32068;&#25104;&#12289;&#26371;&#35696;&#36939;&#20316;&#36774;&#27861;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#65292;&#38500;&#21487;&#31680;&#30465;&#35330;&#23450;&#27861;&#20196;&#25152;&#38656;&#26178;&#38291;&#65292;&#21448;&#22240;&#23529;&#35696;&#27231;&#21046;&#20418;&#23660;&#25805;&#20316;&#24615;&#12289;&#25216;&#34899;&#24615;&#20107;&#38917;&#65292;&#29246;&#24460;&#20504;&#38656;&#37196;&#20462;&#65292;&#20134;&#28961;&#38920;&#32147;&#25552;&#36865;&#31435;&#27861;&#38498;&#23529;&#35696;&#20043;&#32321;&#35079;&#20887;&#38263;&#31243;&#24207;&#65292;&#20134;&#21487;&#31526;&#21512;&#25945;&#32946;&#23560;&#26989;&#36264;&#21218;&#30332;&#23637;&#20043;&#26178;&#25928;&#35201;&#27714;&#12290;&#29232;&#24314;&#35696;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#20173;&#20197;&#36774;&#27861;&#23450;&#20043;&#28858;&#23452;&#12290;</td>
</tr>
</table>
<ul><li>意見</li></ul>

<p><b>第四十三條 高級中等學校課程綱要及其實施之有關規定&nbsp;&nbsp;&nbsp;&nbsp;</b></p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781; &nbsp;&#20013;&#22830;&#20027;&#31649;<br/>
&#27231;&#38364;&#25033;&#35330;&#23450;&#39640;&#32026;&#20013;&#31561;&#23416;<br/>
&#26657;&#35506;&#31243;&#32177;&#35201;&#21450;&#20854;&#23526;&#26045;&#20043;<br/>
&#26377;&#38364;&#35215;&#23450;&#65288;&#20197;&#19979;&#31777;&#31281;&#35506;<br/>
&#31243;&#32177;&#35201;&#65289;&#65292;&#20316;&#28858;&#23416;&#26657;&#35215;&#21123;<br/>
&#21450;&#23526;&#26045;&#35506;&#31243;&#20043;&#20381;&#25818;&#65307;&#23416;<br/>
&#26657;&#35215;&#21123;&#35506;&#31243;&#20006;&#24471;&#32080;&#21512;&#31038;<br/>
&#26371;&#36039;&#28304;&#20805;&#23526;&#25945;&#23416;&#27963;&#21205;&#12290;<br/>
<br/>
&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;<br/>
&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#65292;&#20134;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#24314;&#35696;&#65307;&#20854;&#25552;&#26696;&#26041;&#24335;&#12289;&#34389;&#29702;&#31243;&#24207;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#20043;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;<br/>
<br/>
&#35506;&#31243;&#32177;&#35201;&#20043;&#30740;&#31350;&#12289;&#30332;<br/>
&#23637;&#12289;&#23529;&#35696;&#21450;&#20854;&#23526;&#26045;&#65292;&#25033;&#31177;&#25345;&#23562;&#37325;&#26063;&#32676;&#22810;&#20803;&#12289;&#24615;&#21029;&#24179;&#31561;&#12289;&#20844;&#38283;&#36879;&#26126;&#12289;&#36229;&#36234;&#40680;&#27966;&#20043;&#21407;&#21063;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781;&#12288;&#21313;&#20108;&#24180;&#22283;<br/>
&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32177;&#35201;<br/>
&#65288;&#20197;&#19979;&#31777;&#31281;&#35506;&#31243;&#32177;&#35201;&#65289;<br/>
&#28858;&#23416;&#26657;&#35215;&#21123;&#21450;&#23526;&#26045;&#35506;&#31243;<br/>
&#20043;&#20381;&#25818;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;<br/>
&#38364;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;<br/>
&#27083;&#30740;&#31350;&#30332;&#23637;&#20043;&#65307;&#23416;&#26657;&#35215;<br/>
&#21123;&#35506;&#31243;&#20006;&#24471;&#32080;&#21512;&#31038;&#26371;&#36039;<br/>
&#28304;&#20805;&#23526;&#25945;&#23416;&#27963;&#21205;&#12290;<br/>
&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#65292;&#20134;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#65292;&#20854;&#25552;&#26696;&#26041;&#24335;&#12289;&#34389;&#29702;&#31243;&#24207;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#20043;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;<br/>
<br/>
&#35506;&#31243;&#32177;&#35201;&#20043;&#30740;&#31350;&#12289;&#30332;<br/>
&#23637;&#12289;&#23529;&#35696;&#21450;&#20854;&#23526;&#26045;&#65292;&#25033;&#31177;&#25345;&#23562;&#37325;&#26063;&#32676;&#22810;&#20803;&#12289;&#24615;&#21029;&#24179;&#31561;&#12289;&#20844;&#38283;&#36879;&#26126;&#12289;&#36229;&#36234;&#40680;&#27966;&#20043;&#21407;&#21063;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;23&#20154;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781; &nbsp;&#20013;&#22830;&#20027;&#31649;<br/>
&#27231;&#38364;&#25033;&#35330;&#23450;&#39640;&#32026;&#20013;&#31561;&#23416;<br/>
&#26657;&#35506;&#31243;&#32177;&#35201;&#21450;&#20854;&#23526;&#26045;&#20043;<br/>
&#26377;&#38364;&#35215;&#23450;&#65292;&#20316;&#28858;&#23416;&#26657;&#35215;<br/>
&#21123;&#21450;&#23526;&#26045;&#35506;&#31243;&#20043;&#20381;&#25818;&#65307;<br/>
&#23416;&#26657;&#35215;&#21123;&#35506;&#31243;&#20006;&#24471;&#32080;&#21512;<br/>
&#31038;&#26371;&#36039;&#28304;&#20805;&#23526;&#25945;&#23416;&#27963;<br/>
&#21205;&#12290;<br/>
<br/>
&#21069;&#38917;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;<br/>
&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#65292;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#27665;&#38291;&#22296;&#39636;&#65292;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#65292;&#20341;&#26696;&#22996;&#30001;&#12300;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12301;&#23529;&#35696;&#65292;&#20854;&#30456;&#38364;&#25552;&#26696;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781; &nbsp;&#20013;&#22830;&#20027;&#31649;<br/>
&#27231;&#38364;&#25033;&#35330;&#23450;&#39640;&#32026;&#20013;&#31561;&#23416;<br/>
&#26657;&#35506;&#31243;&#32177;&#35201;&#21450;&#20854;&#23526;&#26045;&#20043;<br/>
&#26377;&#38364;&#35215;&#23450;&#65292;&#20316;&#28858;&#23416;&#26657;&#35215;<br/>
&#21123;&#21450;&#23526;&#26045;&#35506;&#31243;&#20043;&#20381;&#25818;&#65307;<br/>
&#23416;&#26657;&#35215;&#21123;&#35506;&#31243;&#20006;&#24471;&#32080;&#21512;<br/>
&#31038;&#26371;&#36039;&#28304;&#20805;&#23526;&#25945;&#23416;&#27963;<br/>
&#21205;&#12290;<br/>
<br/>
&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#28858;&#23529;<br/>
&#35696;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#35506;&#31243;&#32177;&#35201;&#65292;&#25033;&#35373;&#35506;&#31243;&#23529;&#35696;&#26371;&#65292;&#20854;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#35498;&#26126;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#19968;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#26377;&#38364;&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#20043;&#31532;43&#26781; &nbsp;<br/>
&#31532;1&#38917;&#65292;&#25353;&#29694;&#34892;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;43&#26781;&#31532;1&#38917;&#24050;&#26126;&#23450;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#27402;&#36012;&#27231;&#38364;&#28858;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#65292;&#24799;&#22996;&#21729;&#25552;&#26696;&#23601;&#26377;&#38364;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#27402;&#36012;&#27231;&#38364;&#35215;&#23450;&#21063;&#20184;&#20043;&#38357;&#22914;&#12290;&#21448;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#20418;&#35215;&#31684;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#30456;&#38364;&#20107;&#38917;&#20043;&#27861;&#24459;&#65292;&#20284;&#19981;&#23452;&#23559;&#21407;&#30001;&#22283;&#27665;&#25945;&#32946;&#27861;&#35215;&#31684;&#20043;&#22283;&#27665;&#23567;&#23416;&#12289;&#22283;&#27665;&#20013;&#23416;&#35506;&#31243;&#32177;&#35201;&#19968;&#20341;&#32013;&#20837;&#35215;&#31684;&#12290;<br/>
&#20108;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#21478;&#23601;&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#31532;43&#26781;&#31532;1&#38917;&#26377;&#38364;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32177;&#35201;&#8230;&#8230;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;&#27083;&#30740;&#31350;&#30332;&#23637;&#20043;&#12301;,&#26597;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#32068;&#32340;&#27861;&#31532;2&#26781;&#31532;4&#27454;&#26989;&#26126;&#23450;&#65292;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#65288;&#20197;&#19979;&#31777;&#31281;&#22283;&#25945;&#38498;&#65289;&#25484;&#29702;&#35506;&#31243;&#12289;&#25945;&#23416;&#12289;&#25945;&#26448;&#33287;&#25945;&#31185;&#26360;&#31561;&#20107;&#38917;&#20043;&#30740;&#31350;&#30332;&#23637;&#65292;&#20284;&#28961;&#20877;&#35330;&#23450;&#12300;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;&#27083;&#12301;&#20043;&#24517;&#35201;&#12290;<br/>
&#19977;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;&#31532;43&#26781;&#31532;2&#38917;&#26377;&#38364;&#12300;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#65292;&#20134;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#12301;&#65292;&#20197;&#21450;&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;&#25552;&#26696;&#26377;&#38364;&#12300;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#27665;&#38291;&#22296;&#39636;&#65292;&#24471;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#12301;&#65306;<br/>
&#65288;&#19968;&#65289;&#35264;&#35576;&#22283;&#25945;&#38498;&#12300;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#36939;&#20316;&#35201;&#40670;&#12301;&#12289;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32317;&#32177;&#30740;&#20462;&#23567;&#32068;&#22996;&#21729;&#32068;&#25104;&#33287;&#36980;&#32856;&#31243;&#24207;&#12301;&#21450;&#12300;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#38936;&#22495;&#35506;&#31243;&#32177;&#35201;&#30740;&#20462;&#23567;&#32068;&#22996;&#21729;&#32068;&#25104;&#21450;&#36980;&#32856;&#31243;&#24207;&#12301;&#65292;&#24050;&#26126;&#23450;&#35506;&#31243;&#30740;&#30332;&#27231;&#27083;&#12289;&#25945;&#32946;&#34892;&#25919;&#27231;&#38364;&#12289;&#22823;&#23416;&#26657;&#38498;&#12289;&#20013;&#23567;&#23416;&#23416;&#26657;&#25945;&#24107;&#20195;&#34920;&#21450;&#25945;&#32946;&#22296;&#39636;&#31561;&#20195;&#34920;&#24471;&#25812;&#20219;&#30456;&#38364;&#20219;&#21209;&#32232;&#32068;&#20043;&#22996;&#21729;&#12290;<br/>
&#65288;&#20108;&#65289;&#24489;&#20381;&#29694;&#34892;&#35506;&#31243;&#32177;&#35201;&#30740;&#35696;&#27231;&#21046;&#65292;&#20418;&#30001;&#22283;&#25945;&#38498;&#37341;&#23565;&#35506;&#31243;&#32177;&#35201;&#30740;&#20462;&#32068;&#25104;&#30740;&#20462;&#23567;&#32068;&#65292;&#32147;&#33936;&#38598;&#36039;&#26009;&#12289;&#36215;&#33609;&#12289;&#35342;&#35542;&#12289;&#36783;&#35542;&#31561;&#30740;&#30332;&#36942;&#31243;&#65292;&#20006;&#36879;&#36942;&#35566;&#35426;&#26371;&#35696;&#12289;&#23560;&#23478;&#21450;&#23526;&#21209;&#25945;&#32946;&#20154;&#21729;&#23529;&#26597;&#12289;&#32178;&#36335;&#35542;&#22727;&#12289;&#20844;&#32893;&#26371;&#31561;&#31243;&#24207;&#65292;&#24291;&#32013;&#21508;&#30028;&#24847;&#35211;&#12290;<br/>
&#65288;&#19977;&#65289;&#21478;&#25353;&#26412;&#37096;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#12301;&#31532;11&#26781;&#31532;1&#38917;&#35215;&#23450;&#65306;&#12300;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#20381;&#27861;&#23450;&#32887;&#27402;&#65292;&#23601;&#35506;&#31243;&#32177;&#35201;&#23436;&#25104;&#24847;&#35211;&#33936;&#38598;&#12289;&#20844;&#20849;&#35342;&#35542;&#21450;&#23560;&#26989;&#23529;&#26597;&#24460;&#65292;&#36865;&#20998;&#32068;&#23529;&#35696;&#26371;&#25110;&#32879;&#24109;&#26371;&#35696;&#23529;&#35696;&#65292;&#21450;&#20316;&#25104;&#27770;&#35696;&#65292;&#20006;&#36865;&#23529;&#35696;&#22823;&#26371;&#23529;&#35696;&#21450;&#27770;&#35696;&#12290;&#12301;<br/>
&#65288;&#22235;&#65289;&#32156;&#19978;&#65292;&#25945;&#32946;&#30456;&#38364;&#38936;&#22495;&#20043;&#20854;&#20182;&#27231;&#27083;&#12289;&#23416;&#26657;&#12289;&#27861;&#20154;&#21450;&#22296;&#39636;&#21487;&#26044;&#22283;&#25945;&#38498;&#30740;&#25836;&#35506;&#32177;&#31243;&#24207;&#20013;&#25552;&#20986;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#24314;&#35696;&#65292;&#24453;&#22283;&#25945;&#38498;&#32147;&#36942;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#26371;&#30740;&#35696;&#30906;&#35469;&#24460;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#21363;&#21487;&#30001;&#22283;&#25945;&#38498;&#20381;&#32887;&#27402;&#25552;&#36865;&#26412;&#37096;&#35506;&#31243;&#23529;&#35696;&#26371;&#36914;&#34892;&#23529;&#35696;&#12290;&#21516;&#26178;&#65292;&#26412;&#37096;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#12301;&#21450;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#20316;&#26989;&#35201;&#40670;&#12301;&#65292;&#24375;&#35519;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#65292;&#20197;&#31526;&#21512;&#25945;&#32946;&#23560;&#26989;&#20523;&#29702;&#12289;&#23481;&#32013;&#22810;&#20803;&#24847;&#35211;&#21450;&#36981;&#23432;&#27665;&#20027;&#27861;&#27835;&#35215;&#31684;&#28858;&#22522;&#26412;&#21407;&#21063;&#65292;&#26044;&#25104;&#21729;&#32068;&#25104;&#26356;&#21253;&#25324;&#22810;&#20803;&#22296;&#39636;&#65292;&#31526;&#21512;&#35506;&#31243;&#32177;&#35201;&#12300;&#30001;&#19979;&#32780;&#19978;&#12301;&#20043;&#22411;&#22609;&#31243;&#24207;&#12290;<br/>
&#65288;&#20116;&#65289;&#27492;&#22806;&#65292;&#35506;&#31243;&#32177;&#35201;&#28041;&#21450;12&#24180;&#25945;&#32946;&#38542;&#27573;&#65292;&#20197;&#30446;&#21069;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#38936;&#22495;&#35506;&#31243;&#32177;&#35201;&#28858;&#20363;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#30740;&#35696;&#20035;&#30001;&#22283;&#25945;&#38498;&#27511;&#26178;1&#24180;&#21322;&#65292;&#21508;&#38936;&#32177;&#30740;&#20462;&#23567;&#32068;&#32317;&#25237;&#20837;&#26178;&#38291;&#32004;2&#33836;&#22810;&#23567;&#26178;&#32285;&#23494;&#20043;&#30740;&#25836;&#65292;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#23560;&#26989;&#24615;&#12289;&#22196;&#35641;&#24615;&#21450;&#20840;&#38754;&#24615;&#65292;&#23578;&#28961;&#21487;&#35696;&#12290;<br/>
&#22235;&#12289;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#21478;&#37341;&#23565;&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;&#20154;&#25552;&#26696;&#20043;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;43&#26781;&#31532;3&#38917;&#20462;&#27491;&#26781;&#25991;&#33609;&#26696;&#65292;&#25945;&#32946;&#37096;&#24847;&#35211;&#22914;&#19979;&#65306;<br/>
&#65288;&#19968;&#65289;&#22996;&#21729;&#25152;&#25552;&#20462;&#27491;&#26781;&#25991;&#20013;&#65292;&#22686;&#32622;&#12300;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12301;&#19968;&#20107;&#65292;&#23559;&#35506;&#31243;&#32177;&#35201;&#20043;&#35330;&#23450;&#33287;&#23529;&#35696;&#27402;&#36012;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23652;&#32026;&#25552;&#21319;&#33267;&#34892;&#25919;&#38498;&#23652;&#32026;&#65292;&#26131;&#20351;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12289;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#33287;&#25945;&#32946;&#37096;&#19977;&#32773;&#38291;&#27402;&#36012;&#28151;&#28102;&#12290;&#28858;&#20351;&#34892;&#25919;&#27402;&#36012;&#26126;&#30906;&#21270;&#65292;&#24310;&#32396;&#34892;&#25919;&#19968;&#39636;&#21270;&#31934;&#31070;&#65292;&#24314;&#35696;&#20381;&#29694;&#34892;&#31532;43&#26781;&#31532;2&#38917;&#26781;&#25991;&#20043;&#35215;&#23450;&#65292;&#20173;&#30001;&#25945;&#32946;&#37096;&#26412;&#26044;&#23560;&#26989;&#21407;&#21063;&#36914;&#34892;&#35506;&#31243;&#30740;&#30332;&#33287;&#23529;&#35696;&#24037;&#20316;&#12290;<br/>
&#65288;&#20108;&#65289;&#27492;&#22806;&#65292;&#22996;&#21729;&#25552;&#26696;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#20197;&#27861;&#24459;&#35330;&#23450;&#12300;&#22283;&#23478;&#35506;&#31243;&#23529;&#35696;&#22996;&#21729;&#26371;&#12301;&#20043;&#32068;&#25104;&#12289;&#26371;&#35696;&#36939;&#20316;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#65292;&#25353;&#29694;&#34892;&#34892;&#25919;&#27231;&#38364;&#25152;&#35373;&#20219;&#21209;&#32232;&#32068;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#22810;&#20197;&#27861;&#35215;&#21629;&#20196;&#25110;&#34892;&#25919;&#35215;&#21063;&#23450;&#20043;&#65292;&#23578;&#28961;&#20197;&#27861;&#24459;&#35215;&#31684;&#20043;&#21069;&#20363;&#65307;&#21478;&#27861;&#24459;&#20043;&#21046;&#23450;&#20844;&#24067;&#65292;&#38656;&#32791;&#26178;&#33267;&#23569;1&#24180;&#65292;&#21021;&#27493;&#38928;&#20272;&#38656;&#33267;106&#24180;&#22987;&#24471;&#27491;&#24335;&#36939;&#20316;&#65307;&#24460;&#32396;&#30456;&#38364;&#23529;&#35696;&#20316;&#26989;&#20063;&#19968;&#20341;&#24310;&#24460;&#65292;&#21407;&#35330;&#26044;107&#23526;&#26045;&#20043;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#35506;&#31243;&#32177;&#35201;&#20134;&#23559;&#28961;&#27861;&#22914;&#26399;&#23526;&#26045;&#12290;&#21453;&#20043;&#65292;&#22914;&#20197;&#27861;&#35215;&#21629;&#20196;&#20301;&#38542;&#20043;&#36774;&#27861;&#35330;&#23450;&#35442;&#22996;&#21729;&#26371;&#20043;&#32068;&#25104;&#12289;&#26371;&#35696;&#36939;&#20316;&#36774;&#27861;&#21450;&#20854;&#20182;&#30456;&#38364;&#20107;&#38917;&#65292;&#38500;&#21487;&#31680;&#30465;&#35330;&#23450;&#27861;&#20196;&#25152;&#38656;&#26178;&#38291;&#65292;&#21448;&#22240;&#23529;&#35696;&#27231;&#21046;&#20418;&#23660;&#25805;&#20316;&#24615;&#12289;&#25216;&#34899;&#24615;&#20107;&#38917;&#65292;&#29246;&#24460;&#20504;&#38656;&#37196;&#20462;&#65292;&#20134;&#28961;&#38920;&#32147;&#25552;&#36865;&#31435;&#27861;&#38498;&#23529;&#35696;&#20043;&#32321;&#35079;&#20887;&#38263;&#31243;&#24207;&#65292;&#20134;&#21487;&#31526;&#21512;&#25945;&#32946;&#23560;&#26989;&#36264;&#21218;&#30332;&#23637;&#20043;&#26178;&#25928;&#35201;&#27714;&#12290;&#29232;&#24314;&#35696;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#26041;&#24335;&#65292;&#20173;&#20197;&#36774;&#27861;&#23450;&#20043;&#28858;&#23452;&#12290;</td>
</tr>
</table>
<ul><li>意見</li></ul>

<p></p><p><b>第四十三條之一 審議課程綱要之相關組織架構</b></p><p></p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781;&#20043;&#19968; &nbsp;&#20013;&#22830;<br/>
&#20027;&#31649;&#27231;&#38364;&#28858;&#23529;&#35696;&#35506;&#31243;&#32177;<br/>
&#35201;&#65292;&#25033;&#35373;&#35506;&#31243;&#23529;&#35696;&#26371;&#65288;&#20197;<br/>
&#19979;&#31777;&#31281;&#35506;&#23529;&#26371;&#65289;&#65307;&#35506;&#23529;&#26371;<br/>
&#20998;&#28858;&#23529;&#35696;&#22823;&#26371;&#21450;&#20998;&#32068;&#23529;<br/>
&#35696;&#26371;&#12290;<br/>
&#23529;&#35696;&#22823;&#26371;&#32622;&#22996;&#21729;<br/>
&#22235;&#21313;&#19968;&#20154;&#33267;&#22235;&#21313;&#20061;&#20154;&#65292;&#30001;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#33287;&#38750;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#32068;&#25104;&#12290;&#20854;&#20013;&#20855;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#36523;&#20998;&#32773;&#65292;&#19981;&#24471;&#36229;&#36942;&#22996;&#21729;&#32317;&#20154;&#25976;&#22235;&#20998;&#20043;&#19968;&#12290;&#20219;&#19968;&#24615;&#21029;&#22996;&#21729;&#20154;&#25976;&#65292;&#19981;&#24471;&#23569;&#26044;&#22996;&#21729;&#32317;&#20154;&#25976;&#19977;&#20998;&#20043;&#19968;&#12290;<br/>
&#20855;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#36523;<br/>
&#20998;&#20043;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23601;&#20013;&#22830;&#33287;&#22320;&#26041;&#27231;&#38364;&#20154;&#21729;&#32856;&#20219;&#20043;&#65292;&#20006;&#20381;&#20854;&#32887;&#21209;&#20219;&#20813;&#25913;&#32856;&#12290;<br/>
&#38750;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;<br/>
&#20043;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23601;&#22283;&#20839;&#20855;&#25945;&#32946;&#23560;&#26989;&#20043;&#23560;&#23478;&#23416;&#32773;&#12289;&#25945;&#24107;&#32068;&#32340;&#12289;&#26657;&#38263;&#32068;&#32340;&#12289;&#23478;&#38263;&#32068;&#32340;&#21450;&#20854;&#20182;&#25945;&#32946;&#30456;&#38364;&#20043;&#38750;&#25919;&#24220;&#32068;&#32340;&#25104;&#21729;&#32856;&#20219;&#20043;&#12290;<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
&#35506;&#23529;&#26371;&#22996;&#21729;&#20219;&#26399;&#22235;&#24180;&#65292;&#26399;&#28415;&#24471;&#36899;&#20219;&#12290;&#31532;&#19968;&#27425;&#32856;&#20219;&#20043;&#38750;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#22996;&#21729;&#65292;&#20854;&#20013;&#20108;&#20998;&#20043;&#19968;&#20043;&#20219;&#26399;&#28858;&#20108;&#24180;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781;&#20043;&#19968;&#12288;&#20013;&#22830;<br/>
&#20027;&#31649;&#27231;&#38364;&#28858;&#23529;&#35696;&#35506;&#31243;&#32177;<br/>
&#35201;&#65292;&#25033;&#35373;&#35506;&#31243;&#23529;&#35696;&#26371;&#65288;&#20197;<br/>
&#19979;&#31777;&#31281;&#35506;&#23529;&#26371;&#65289;&#65307;&#35506;&#23529;&#26371;<br/>
&#20998;&#28858;&#23529;&#35696;&#22823;&#26371;&#21450;&#20998;&#32068;&#23529;<br/>
&#35696;&#26371;&#12290;<br/>
&#23529;&#35696;&#22823;&#26371;&#32622;&#22996;&#21729;<br/>
&#22235;&#21313;&#19968;&#33267;&#22235;&#21313;&#20061;&#20154;&#65292;&#30001;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#33287;&#38750;&#25919;&#24220;&#20195;&#34920;&#32068;&#25104;&#12290;&#20854;&#20013;&#20855;&#25919;&#24220;&#27231;&#38364;&#20195;&#34920;&#36523;&#20998;&#32773;&#65292;&#19981;&#24471;&#36229;&#36942;&#22996;&#21729;&#32317;&#20154;&#25976;&#20043;&#22235;&#20998;&#20043;&#19968;&#12290;<br/>
&#23529;&#35696;&#22823;&#26371;&#20855;&#25919;&#24220;&#27231;<br/>
&#38364;&#20195;&#34920;&#36523;&#20998;&#20043;&#22996;&#21729;&#65292;&#30001;&#25945;&#32946;&#37096;&#23601;&#20013;&#22830;&#33287;&#22320;&#26041;&#27231;&#38364;&#20154;&#21729;&#25552;&#21517;&#24460;&#65292;&#36865;&#35531;&#34892;&#25919;&#38498;&#38498;&#38263;&#32856;&#20219;&#20043;&#65292;&#20006;&#20381;&#20854;&#32887;&#21209;&#20219;&#20813;&#25913;&#32856;&#12290;<br/>
<br/>
&#38750;&#25919;&#24220;&#20195;&#34920;&#20043;&#23529;&#35696;<br/>
&#22823;&#26371;&#22996;&#21729;&#65292;&#20381;&#19979;&#21015;&#31243;&#24207;&#29986;&#29983;&#20043;&#65306;<br/>
&#19968;&#12289;&#30001;&#31435;&#27861;&#38498;&#25512;&#33289;&#21313;&#19968; <br/>
&#21517;&#33267;&#21313;&#20116;&#21517;&#31038;&#26371;&#20844;<br/>
&#27491;&#20154;&#22763;&#32068;&#25104;&#35506;&#23529;&#26371;<br/>
&#22996;&#21729;&#23529;&#26597;&#26371;&#12290;<br/>
&#20108;&#12289;&#30001;&#34892;&#25919;&#38498;&#23601;&#22283;&#20839;&#20855;<br/>
&#25945;&#32946;&#23560;&#26989;&#20043;&#23560;&#23478;&#23416;&#32773;&#12289;&#25945;&#24107;&#32068;&#32340;&#25104;&#21729;&#12289;&#26657;&#38263;&#32068;&#32340;&#25104;&#21729;&#12289;&#23478;&#38263;&#32068;&#32340;&#25104;&#21729;&#12289;&#20854;&#20182;&#25945;&#32946;&#30456;&#38364;&#20043;&#38750;&#25919;&#24220;&#32068;&#32340;&#25104;&#21729;&#21450;&#23416;&#29983;&#20195;&#34920;&#65292;&#25552;&#21517;&#22996;&#21729;&#20505;&#36984;&#20154;&#65292;&#25552;&#20132;&#35506;&#23529;&#26371;&#22996;&#21729;&#23529;&#26597;&#26371;&#20197;&#36942;&#21322;&#25976;&#21516;&#24847;&#24460;&#65292;&#36865;&#35531;&#34892;&#25919;&#38498;&#38498;&#38263;&#32856;&#20219;&#20043;&#12290;<br/>
&#35506;&#23529;&#26371;&#22996;&#21729;&#20219;&#26399;&#22235;&#24180;&#65292;&#20219;&#28415;&#24471;&#36899;&#20219;&#12290;&#21934;&#19968;&#24615;&#21029;&#19981;&#24471;&#20302;&#26044;&#22996;&#21729;&#32317;&#20154;&#25976;&#19977;&#20998;&#20043;&#19968;&#12290;&#20294;&#31532;&#19968;&#27425;&#32856;&#20219;&#20043;&#38750;&#25919;&#24220;&#20195;&#34920;&#22996;&#21729;&#65292;&#20854;&#20013;&#20108;&#20998;&#20043;&#19968;&#20043;&#20219;&#26399;&#28858;&#20108;&#24180;&#12290;<br/>
&#20013;&#22830;&#21450;&#22320;&#26041;&#21508;&#32026;&#27665;<br/>
&#24847;&#27231;&#38364;&#20195;&#34920;&#19981;&#24471;&#25812;&#20219;&#35506;&#23529;&#26371;&#22996;&#21729;&#23529;&#26597;&#26371;&#20043;&#22996;&#21729;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;23&#20154;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#35498;&#26126;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;43&#26781;&#20043;1&#31532;3&#38917;&#12289;&#31532;4&#38917;&#26781;&#25991;&#20462;&#27491;&#33609;&#26696;&#26377;&#38364;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#30001;&#34892;&#25919;&#38498;&#38498;&#38263;&#32856;&#20219;&#37096;&#20998;&#65292;&#25945;&#32946;&#37096;&#24847;&#35211;&#22914;&#19979;&#65306;<br/>
&#65288;&#19968;&#65289;&#20381;&#29031;&#34892;&#25919;&#38498;&#32068;&#32340;&#27861;&#31532;3&#26781;&#20043;&#35215;&#23450;&#65292;&#26412;&#37096;&#28858;&#34892;&#25919;&#38498;&#19979;&#25152;&#35373;&#20043;&#37096;&#65307;&#24489;&#26597;&#25945;&#32946;&#37096;&#32068;&#32340;&#27861;&#31532;1&#26781;&#20043;&#35215;&#23450;&#65292;&#26412;&#37096;&#35373;&#31435;&#20043;&#30446;&#30340;&#20418;&#36774;&#29702;&#20840;&#22283;&#25945;&#32946;&#26989;&#21209;&#12290;<br/>
&#65288;&#20108;&#65289;&#21478;&#20381;&#29694;&#34892;&#39640;&#32026;&#20013;&#31561;&#25945;&#32946;&#27861;&#31532;43&#26781;&#31532;1&#38917;&#21450;&#22283;&#27665;&#25945;&#32946;&#27861;&#31532;8&#26781;&#20043;&#35215;&#23450;&#65292;&#35506;&#31243;&#32177;&#35201;&#20418;&#39640;&#32026;&#20013;&#31561;&#23416;&#26657;&#12289;&#22283;&#27665;&#20013;&#23416;&#21450;&#22283;&#27665;&#23567;&#23416;&#35215;&#21123;&#21450;&#23526;&#26045;&#35506;&#31243;&#20043;&#20381;&#25818;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#65288;&#26412;&#37096;&#24120;&#35373;&#35506;&#31243;&#30740;&#31350;&#30332;&#23637;&#27231;&#27083;&#65289;&#23450;&#20043;&#65292;&#29232;&#33287;&#23529;&#35696;&#35506;&#31243;&#32177;&#35201;&#26377;&#38364;&#20043;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#12301;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#65292;&#30070;&#23660;&#26412;&#37096;&#25152;&#31649;&#20043;&#25945;&#32946;&#26989;&#21209;&#12290;&#25215;&#19978;&#65292;&#22240;&#35506;&#31243;&#32177;&#35201;&#23660;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#20043;&#25945;&#32946;&#30456;&#38364;&#26989;&#21209;&#65292;&#29232;&#23660;&#26412;&#37096;&#20043;&#27425;&#32026;&#27231;&#38364;&#22283;&#27665;&#21450;&#23416;&#21069;&#25945;&#32946;&#32626;&#25152;&#31649;&#26989;&#21209;&#12290;<br/>
&#65288;&#19977;&#65289;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#20043;&#25945;&#32946;&#30456;&#38364;&#26989;&#21209;&#65292;&#29702;&#25033;&#30001;&#26412;&#37096;&#20043;&#27425;&#32026;&#27231;&#38364;&#22283;&#27665;&#21450;&#23416;&#21069;&#25945;&#32946;&#32626;&#36000;&#36012;&#65292;&#33267;&#22810;&#30001;&#20854;&#19978;&#32026;&#27231;&#38364;&#26412;&#37096;&#36000;&#30563;&#23566;&#20043;&#36012;&#65292;&#26159;&#20197;&#65292;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#12301;&#26082;&#30001;&#26412;&#37096;&#25152;&#35373;&#65292;&#32780;&#20854;&#23529;&#35696;&#35506;&#31243;&#32177;&#35201;&#20043;&#20219;&#21209;&#20418;&#23660;&#25945;&#32946;&#20107;&#38917;&#65292;&#28961;&#38920;&#36328;&#37096;&#26371;&#21332;&#21830;&#65292;&#29232;&#20854;&#22996;&#21729;&#20043;&#25552;&#21517;&#21450;&#32856;&#20219;&#65292;&#23526;&#19981;&#23452;&#30001;&#34892;&#25919;&#38498;&#28858;&#20043;&#65292;&#25033;&#30001;&#20854;&#19979;&#35373;&#20027;&#31649;&#25945;&#32946;&#26989;&#21209;&#20043;&#26412;&#37096;&#36774;&#29702;&#65292;&#20478;&#20351;&#21508;&#27231;&#38364;&#33021;&#26126;&#30906;&#20998;&#24037;&#12289;&#21508;&#26377;&#25152;&#21496;&#12289;&#20998;&#23652;&#36000;&#36012;&#12289;&#27402;&#36012;&#20998;&#26126;&#65292;&#20006;&#33021;&#36939;&#20316;&#38918;&#21033;&#65292;&#30332;&#25582;&#26368;&#39640;&#20043;&#34892;&#25919;&#25928;&#33021;&#12290;<br/>
&#20108;&#12289;&#31532;43&#26781;&#20043;1&#31532;4&#38917;&#26781;&#25991;&#20462;&#27491;&#33609;&#26696;&#26377;&#38364;&#35506;&#31243;&#23529;&#35696;&#26371;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#12300;&#38750;&#25919;&#24220;&#20195;&#34920;&#12301;&#20043;&#29986;&#29983;&#31243;&#24207;&#37096;&#20998;&#65306;<br/>
&#65288;&#19968;&#65289;&#35506;&#31243;&#32177;&#35201;&#20418;&#25945;&#32946;&#37096;&#20381;&#27402;&#36012;&#25152;&#35330;&#23450;&#65292;&#23660;&#34892;&#25919;&#31243;&#24207;&#27861;&#31532;159 &#26781;&#31532;2&#38917;&#31532;2&#27454;&#38291;&#25509;&#23565;&#22806;&#30332;&#29983;&#25928;&#21147;&#20043;&#34892;&#25919;&#35215;&#21063;&#12290;<br/>
&#65288;&#20108;&#65289;&#26159;&#20197;&#65292;&#22914;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#26377;&#38364;&#12300;&#38750;&#25919;&#24220;&#20195;&#34920;&#12301;&#20043;&#29986;&#29983;&#26041;&#24335;&#65292;&#20418;&#30001;&#31435;&#27861;&#38498;&#25152;&#25512;&#33289;&#20043;&#31038;&#26371;&#20844;&#27491;&#20154;&#22763;&#32068;&#25104;&#12300;&#35506;&#23529;&#26371;&#22996;&#21729;&#23529;&#26597;&#26371;&#12301;&#65292;&#20006;&#25480;&#27402;&#30001;&#35442;&#23529;&#26597;&#26371;&#23529;&#26597;&#34892;&#25919;&#38498;&#25152;&#25552;&#21517;&#20043;&#22996;&#21729;&#20505;&#36984;&#20154;&#65292;&#37969;&#26044;&#31038;&#26371;&#21508;&#30028;&#19968;&#21521;&#26399;&#24453;&#25919;&#27835;&#19981;&#20171;&#20837;&#25945;&#32946;&#23560;&#26989;&#65292;&#27492;&#31243;&#24207;&#24656;&#26377;&#36949;&#25945;&#32946;&#23560;&#26989;&#21407;&#21063;&#12290;<br/>
&#65288;&#19977;&#65289;&#20877;&#32773;&#65292;&#35506;&#31243;&#32177;&#35201;&#20839;&#23481;&#20855;&#39640;&#24230;&#25216;&#34899;&#24615;&#12289;&#23560;&#26989;&#24615;&#65292;&#32780;&#20381;&#25552;&#26696;&#20839;&#23481;&#65292;&#12300;&#35506;&#23529;&#26371;&#22996;&#21729;&#23529;&#26597;&#26371;&#12301;&#20418;&#30001;11&#33267;15&#21517;&#31038;&#26371;&#20844;&#27491;&#20154;&#22763;&#32068;&#25104;&#65292;&#21063;&#35442;&#23529;&#26597;&#26371;&#26159;&#21542;&#30906;&#33021;&#26377;&#21161;&#26044;&#36980;&#36984;&#21508;&#38936;&#22495;/&#23416;&#31185;&#36969;&#20219;&#20043;&#23529;&#35696;&#22823;&#26371;&#20043;&#22996;&#21729;&#65292;&#24656;&#26377;&#30097;&#32681;&#12290;<br/>
(&#22235;)&#32156;&#19978;&#65292;&#26412;&#37096;&#24314;&#35696;&#65292;&#19981;&#23452;&#30001;&#31435;&#27861;&#38498;&#25512;&#33289;&#38750;&#20855;&#38936;&#22495;/&#23416;&#31185;&#23560;&#38263;&#20043;&#31038;&#26371;&#20154;&#22763;&#32068;&#25104;&#23529;&#26597;&#26371;&#65292;&#36914;&#34892;&#35506;&#31243;&#23529;&#35696;&#26371;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#20043;&#23529;&#26597;&#12290;<br/>
&#19977;&#12289;&#31532;43&#26781;&#20043;1&#31532;4&#38917;&#26781;&#25991;&#20462;&#27491;&#33609;<br/>
&#26696;&#26377;&#38364;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#22823;&#26371;<br/>
&#22996;&#21729;&#12300;&#38750;&#25919;&#24220;&#20195;&#34920;&#12301;&#32013;&#20837;&#12300;&#23416;&#29983;<br/>
&#20195;&#34920;&#12301;&#37096;&#20998;&#65292;&#25945;&#32946;&#37096;&#24847;&#35211;&#22914;&#19979;&#65306;<br/>
&#65288;&#19968;&#65289;&#35506;&#31243;&#32177;&#35201;&#38614;&#28041;&#21450;&#23416;&#29983;&#27402;&#30410;&#65292;&#24799;&#20854;&#20418;&#23660;&#39640;&#24230;&#35506;&#31243;&#21450;&#23416;&#31185;&#23560;&#26989;&#24615;&#20107;&#38917;&#65292;&#29232;&#35506;&#31243;&#23529;&#35696;&#26371;&#23529;&#35696;&#22823;&#26371;&#22996;&#21729;&#19981;&#23452;&#32013;&#20837;&#23416;&#29983;&#20195;&#34920;&#12290;<br/>
&#65288;&#20108;&#65289;&#21478;&#28858;&#37325;&#35222;&#23416;&#29983;&#34920;&#36948;&#24847;&#35211;&#20043;&#27402;&#21033;&#65292;&#26412;&#37096;&#23559;&#30740;&#35696;&#26044;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#23529;&#35696;&#26371;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#31532;11&#26781;&#31532;2&#38917;&#22686;&#35330;&#12300;&#36992;&#35531;&#23416;&#29983;&#20195;&#34920;&#21015;&#24109;&#12301;&#20043;&#35215;&#23450;&#12290;<br/>
&#65288;&#19977;&#65289;&#27492;&#22806;&#65292;&#26412;&#37096;&#23559;&#35531;&#22283;&#25945;&#38498;&#26410;&#20358;&#26044;&#35506;&#32177;&#30740;&#25836;&#38542;&#27573;&#65292;&#34249;&#30001;&#33289;&#36774;&#20844;&#32893;&#26371;&#31561;&#26041;&#24335;&#25345;&#32396;&#24291;&#32013;&#21508;&#30028;&#24847;&#35211;&#65292;&#32102;&#20104;&#23416;&#29983;&#20805;&#20998;&#34920;&#36948;&#35380;&#27714;&#20043;&#27231;&#26371;&#65292;&#20006;&#23601;&#20854;&#24847;&#35211;&#32102;&#20104;&#36969;&#30070;&#22238;&#25033;&#12290;</td>
</tr>
</table>
<ul><li>意見</li></ul>

<p><b>第四十三條之二 課審會審議大會掌理事項&nbsp;&nbsp;</b>&nbsp;&nbsp;</p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781;&#20043;&#20108; &nbsp;&#35506;&#23529;<br/>
&#26371;&#23529;&#35696;&#22823;&#26371;&#25484;&#29702;&#19979;&#21015;&#20107;<br/>
&#38917;&#65306;<br/>
<br/>
<br/>
<br/>
<br/>
<br/>
&#19968;&#12289;&#35506;&#31243;&#32177;&#35201;&#32317;&#32177;&#12289;&#21508;&#23416;&#32722;&#38936;&#22495;&#65288;&#25110;&#31185;&#30446;&#65289;&#35506;&#31243;&#32177;&#35201;&#20043;&#23529;&#35696;&#12290;<br/>
&#20108;&#12289;&#23416;&#26657;&#35506;&#31243;&#20462;&#35330;&#21407;&#21063;&#20043;&#23529;&#35696;&#12290;<br/>
<br/>
<br/>
<br/>
<br/>
&#19977;&#12289;&#20854;&#20182;&#20381;&#27861;&#25033;&#30001;&#35506;&#23529;&#26371;&#27770;&#35696;&#20107;&#38917;&#12290;<br/>
&#35506;&#23529;&#26371;&#23529;&#35696;&#22823;&#26371;&#20043;<br/>
&#27770;&#35696;&#65292;&#25033;&#26377;&#20840;&#39636;&#22996;&#21729;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#20986;&#24109;&#65292;&#20197;&#20986;&#24109;&#22996;&#21729;&#36942;&#21322;&#25976;&#20043;&#21516;&#24847;&#34892;&#20043;&#12290;<br/>
&#35506;&#23529;&#26371;&#23529;&#35696;&#22823;&#26371;&#12289;&#20998;&#32068;&#23529;&#35696;&#26371;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27665;&#36914;&#40680;&#40680;&#22296;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#22235;&#21313;&#19977;&#26781;&#20043;&#20108; &nbsp;&#35506;&#23529;<br/>
&#26371;&#23529;&#35696;&#22823;&#26371;&#25484;&#29702;&#19979;&#21015;&#20107;<br/>
&#38917;&#65306;<br/>
&#19968;&#12289;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;<br/>
&#35506;&#31243;&#30446;&#27161;&#12289;&#22312;&#26657;&#23416;<br/>
&#32722;&#31680;&#25976;&#12289;&#23416;&#32722;&#38936;&#22495;<br/>
&#65288;&#25110;&#31185;&#30446;&#65289;&#21123;&#20998;&#20043;<br/>
&#35330;&#23450;&#12290;<br/>
&#20108;&#12289;&#35506;&#31243;&#32177;&#35201;&#32317;&#32177;&#12289;&#21508;&#23416;&#32722;&#38936;&#22495;&#65288;&#25110;&#31185;&#30446;&#65289;&#35506;&#31243;&#32177;&#35201;&#20043;&#23529;&#35696;&#12290;<br/>
&#19977;&#12289;&#23416;&#26657;&#35506;&#31243;&#20462;&#35330;&#21407;&#21063;&#20043;&#23529;&#35696;&#12290;<br/>
&#22235;&#12289;&#21508;&#32026;&#20027;&#31649;&#27231;&#38364;&#12289;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#26377;&#38364;&#35506;&#31243;&#32177;&#35201;&#23526;&#26045;&#29229;&#35696;&#20107;&#38917;&#20043;&#23529;&#35696;&#12290;<br/>
&#20116;&#12289;&#20854;&#20182;&#20381;&#27861;&#25033;&#30001;&#35506;&#23529;<br/>
&#26371;&#27770;&#35696;&#20107;&#38917;&#12290;<br/>
&#35506;&#23529;&#26371;&#23529;&#35696;&#22823;&#26371;&#20043;<br/>
&#27770;&#35696;&#65292;&#25033;&#26377;&#20840;&#39636;&#22996;&#21729;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#20986;&#24109;&#65292;&#20197;&#20986;&#24109;&#22996;&#21729;&#36942;&#21322;&#25976;&#20043;&#21516;&#24847;&#34892;&#20043;&#12290;<br/>
&#35506;&#23529;&#26371;&#23529;&#35696;&#22823;&#26371;&#20043;<br/>
&#36939;&#20316;&#12289;&#20998;&#32068;&#23529;&#35696;&#26371;&#20043;&#32068;&#25104;&#21450;&#36939;&#20316;&#36774;&#27861;&#65292;&#30001;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#23450;&#20043;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22996;&#21729;&#38515;&#20141;&#22915;&#31561;23&#20154;&#25552;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#27861;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#23565;&#26696;&#35498;&#26126;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#19968;&#12289;&#26377;&#38364;&#31532;43&#26781;&#20043;2&#31532;1&#38917;&#31532;1&#27454;&#26781;&#25991;&#20462;&#27491;&#33609;&#26696;&#37096;&#20998;&#65306;<br/>
&#65288;&#19968;&#65289;&#25353;&#22283;&#23478;&#25945;&#32946;&#30740;&#31350;&#38498;&#32068;&#32340;&#27861;&#31532;2&#26781;&#31532;4&#27454;&#24050;&#26126;&#23450;&#65292;&#22283;&#25945;&#38498;&#25484;&#29702;&#35506;&#31243;&#12289;&#25945;&#23416;&#12289;&#25945;&#26448;&#33287;&#25945;&#31185;&#26360;&#31561;&#20107;&#38917;&#20043;&#30740;&#31350;&#30332;&#23637;&#65292;&#29232;&#29694;&#34892;&#35506;&#31243;&#20043;&#30332;&#23637;&#20381;&#27861;&#30001;&#22283;&#25945;&#38498;&#36000;&#36012;&#30740;&#35696;&#12290;<br/>
&#65288;&#20108;&#65289;&#26159;&#20197;&#65292;&#26377;&#38364;&#25552;&#26696;&#31532;1&#38917;&#31532;1&#27454;&#20043;&#12300;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#35506;&#31243;&#30446;&#27161;&#12289;&#22312;&#26657;&#23416;&#32722;&#31680;&#25976;&#12289;&#23416;&#32722;&#38936;&#22495;&#65288;&#25110;&#31185;&#30446;&#65289;&#21123;&#20998;&#20043;&#35330;&#23450;&#12301;&#65292;&#23526;&#25033;&#30001;&#22283;&#25945;&#38498;&#26044;&#35506;&#31243;&#32177;&#35201;&#33609;&#26696;&#20043;&#30740;&#35696;&#38542;&#27573;&#65292;&#36914;&#34892;&#21313;&#20108;&#24180;&#22283;&#27665;&#22522;&#26412;&#25945;&#32946;&#21508;&#25945;&#32946;&#38542;&#27573;&#27243;&#21521;&#33287;&#32305;&#21521;&#20043;&#20840;&#38754;&#24615;&#35215;&#21123;&#12290;<br/>
&#20108;&#12289;&#26377;&#38364;&#31532;43&#26781;&#20043;2&#31532;1&#38917;&#31532;4&#27454;&#26781;&#25991;&#20462;&#27491;&#33609;&#26696;&#37096;&#20998;&#65306;<br/>
&#65288;&#19968;&#65289;&#21478;&#29694;&#64008;&#21508;&#39006;&#22411;&#39640;&#32026;&#20013;&#23416;&#35506;&#31243;&#32177;&#35201;&#22312;&#35506;&#31243;&#35373;&#35336;&#20013;&#65292;&#36070;&#20104;&#23416;&#26657;&#36969;&#30070;&#20043;&#33258;&#20027;&#24615;&#65292;&#30001;&#21508;&#26657;&#32068;&#32340;&#35506;&#31243;&#30332;&#23637;&#22996;&#21729;&#26371;&#35215;&#21123;&#30332;&#23637;&#23416;&#26657;&#35506;&#31243;&#12290;&#29232;&#26377;&#38364;&#25552;&#26696;&#31532;1&#38917;&#31532;4&#27454;&#20043;&#12300;&#21508;&#32026;&#20027;&#31649;&#27231;&#38364;&#12289;&#39640;&#32026;&#20013;&#31561;&#20197;&#19979;&#23416;&#26657;&#26377;&#38364;&#35506;&#31243;&#32177;&#35201;&#23526;&#26045;&#29229;&#35696;&#20107;&#38917;&#20043;&#23529;&#35696;&#12301;&#65292;&#22914;&#23660;&#35506;&#31243;&#32177;&#35201;&#23526;&#26045;&#20043;&#37197;&#22871;&#34892;&#25919;&#24037;&#20316;&#29229;&#35696;&#32773;&#65292;&#23452;&#36885;&#30001;&#21508;&#35442;&#20027;&#31649;&#27231;&#38364;&#26412;&#27402;&#36012;&#36774;&#29702;<br/>
&#65288;&#20108;&#65289;&#22914;&#23660;&#32317;&#32177;&#21450;&#21508;&#38936;&#22495;&#35506;&#31243;&#32177;&#35201;&#35215;&#23450;&#20043;&#29229;&#35696;&#32773;&#65292;&#23452;&#30001;&#26412;&#37096;&#26371;&#21516;&#22283;&#25945;&#38498;&#36885;&#20104;&#37323;&#30097;&#65292;&#25110;&#30001;&#26412;&#37096;&#21478;&#31820;&#35373;&#23560;&#23478;&#35566;&#35426;&#23567;&#32068;&#65292;&#35566;&#35426;&#29229;&#35696;&#26696;&#20214;&#20043;&#34389;&#29702;&#26041;&#24335;&#65292;&#20284;&#19981;&#23452;&#20132;&#20184;&#35506;&#31243;&#23529;&#35696;&#26371;&#20043;&#23529;&#35696;&#22823;&#26371;&#23529;&#35696;&#20043;&#12290;</td>
</tr>
</table>
<ul><li>意見</li></ul>

<p></p><p></p><h2>試做意見</h2><ul><li>上法條前，需要有草案之基本說明，並提供背景資料。</li>
<li>法條比較閱讀上，橫的可能會比直的好讀（現在整理資料是由上往下新增會比較好新增）</li>
<li>實際比較會出現這些情況<ul><li>例如某一條，ABC版本都有，但另外一條只有BCD版本有。那呈現的部分要怎麼呈現比較好？</li>
<li>光看法條一時會不知道法條重點是在幹麻，一開始應該都要有一個簡單標題說明這條法在修什麼。(爭點)</li></ul>
</ul>

<p><b>主要希望讓他可以聚焦在法條本身。</b></p><ul><li>功能需求<ul><li>比照：如何自動化</li>
<li>評論：<ul><li>如何針對現行法條進行評論（可能是一般討論，或是可以畫螢光筆來針對評論）</li>
<li>整體的問題討論</li></ul>
</li>
<li>協作：<ul><li>鄉民針對法條的協作。</li></ul>
</li></ul>
</li>
<li>就一般人來說<ul><li>整體討論：為什麼會修這個法，要針對什麼爭議做討論跟修法？</li>
<li>架構討論：會需要針對法案的架構去說明跟討論，ex.針對罰則，針對定義，或是針對治理方式的特典做討論<ul><li>版本比較的時候，也可以針對不同法的「架構」去做比較</li></ul>
</li>
<li>法條討論：</li></ul>
</li>
<li>使用者<ul><li>關心議題的人：但我們一般都是看報導，而不是看法條。</li>
<li>有法條的狀況下，有比較具體的東西，會比較容易聚焦。</li>
<li>如果是專業使用者，那他可以有更多的編輯權限。</li></ul>
</ul>

<p></p></body>
</html>
