<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
<meta http-equiv="Content-Language" content="en-us" />
<meta name="version" content="2400"/>
<style>body {font-family:Helvetica}ul.comment{list-style-image:url('https://hackpad.com/static/img/comment.png');} ul.task{list-style-image:url('https://hackpad.com/static/img/unchecked.png');}ul.taskdone{list-style-image:url('https://hackpad.com/static/img/checked.png');} </style><title>/683$qws59HOSvVR</title>
</head>
<body><h1>專案：心理師法10年_參與式修法計畫</h1><p></p><p>提案人：黃天豪</p><p></p><p>說明：</p><p>歷經心理師法下修的｢蘇江陳｣三案後，其實有一股聲音已經出來，那就是｢我們需要提出自己的心理師法修正案｣。這樣的聲音，相信已經逐漸成為大家的共識。然而，心理師法要修什麼、怎麼修、誰來修？一直是個很大的問題。</p><p></p><p>其實，早在蘇案提出之前，臨床與諮商的學公會，就曾經召開過一系列會議，討論心理師法10年以來，是否需要共同合作來修改的議題；只是當時尚未達到實質的進展。</p><p></p><p>然而，經過這一次的公民覺醒，我有個想法：如果我們不滿意立委可以在不經過溝通之下，任意修改專業的法案；那麼，我們會滿意各學公會的理監事提出的修正案嗎？這麼說並不是不相信學公會的理監事，畢竟我也身為一員，但我相信，絕對有人（甚至許多人）會對理監事們提出來的修法版本無法接受。那麼，有沒有一種修法的可能，是所有人都可以參與其中？</p><p></p><p>這樣的想法，在我看到這篇文章以後，慢慢相信它的可能性。</p><p><a href="http://opinion.cw.com.tw/blog/profile/187/article/639"></a>http://opinion.cw.com.tw/blog/profile/187/article/639</p><p>德國的海盜黨，運用網路科技，將透明、共享、共創的概念直接納入其運作中。他們所有的內部溝通文件，都在網路上可供下載。他們的黨綱，是由大家一起，用類似wikipedia的方式修改出來。他們的會議，是全開放式的討論，每個人都可以加入。他們的提案，可以由每一個黨員提出，在液態回饋系統（liquid feedback system）中討論、形成議案、投票表決。</p><p></p><p>看起來很複雜，但我們今天沒有要做這麼複雜的事，我們只是要專注處理一件事：心理師法。</p><p></p><p>想像一下，若是每個人（諮商、臨床、學界、實務界、學生、甚至民眾......），都可以針對心理師法發表意見、提出修改版，最終形成一個為了｢所有人的心理健康｣的心理師法；那麼，我們就有很好的民意基礎，請衛福部協助，提出｢行政院版｣的心理師法修正案。這樣的程序，會比目前疲於奔命地｢擋｣各種版本的法案，更來得有高度。</p><p></p><p>這樣的過程，就是我所謂的｢心理師法10年：參與式修法計畫｣。</p><p>我相信，這是接下來的一年，我們關於心理師法所能做的，最重要的一件事。</p><p></p><p>現在，每個人的第一步，就是拿出心理師法好好研讀，並認真思考或找人討論。</p><p>第二步，是把修法的建議整理成清楚的書面資料，丟在接下來的平台上接受大家的審議。</p><p></p><p></p><p>所需資源：</p><p>我稍微研究了幾個平台，包括</p><p><a href="https://g0v.hackpad.com/"></a>https://g0v.hackpad.com/</p><p>這是所謂的｢共筆｣網站。可以用google或facebook帳號登入。每個人都可以開起主題，其他人可以進入協作編輯。在提出修法版本的過程中，有想法的人可以藉此形成一個共同版本。</p><p><a href="http://lqfb-test.g0v.tw/pf/"></a>http://lqfb-test.g0v.tw/pf/</p><p>這是上面提到的｢液態回饋系統｣。這是一種競爭決策系統。所有的修法版本都會透過投票來比拼，一人一票，可以委託他人或接受委託，更可以隨時取消委託！（很棒的防弊措施！）</p><p><a href="https://hackpad.com/g0v.tw-Liquid-Feedback--Bee14qTnjgX#:h=如果要自行安裝"></a>https://hackpad.com/g0v.tw-Liquid-Feedback--Bee14qTnjgX#:h=如果要自行安裝</p><p>這是使用方法的說明，雖然也是可以用facebook登入，但我覺得這個過程可能造成資訊移民（六年級以上）的門檻......</p><p></p><p>目前這個專案只有這樣的雛形，需要人與技術！非常希望有更多人一起加入！</p><p></p><p></p><p>進度更新：</p><p></p><p>亂入：我們是否先訂個步驟，分別找人進行</p><ol><li>各國心理師法的比較</li>
<li>目前網路上現有對心理師法的輿論收集</li></ol>
<ul><li><a href='http://www.kcacp.org.tw/kcacp/internet/law/law_rule_content.asp?rule_id=5'/>高雄市諮商心理師公會許久前所擬的修正草案</a></li></ul>
<ol><li>台灣心理師相關資料（例如就業情況）<ol><li><a href='https://onedrive.live.com/view.aspx?resid=CC4D2056378DE4BC!112&amp;app=WordPdf'/>這個是心理師法公聽會的逐字稿，在第十頁有就業情況</a></li>
<li><a href='http://www.atcp.org.tw/files/27720140217.pdf'/>另外一篇公聽會逐字稿</a>&nbsp;&nbsp;<ol><li>根據中華民國臨床心理師公會全聯會的統計，至民國102年5月止，衛生署核發臨床心理師證書已達1179張，執業人數為914人，</li>
<li>根據行政院衛生署101年4月9日公告修正醫療機構設置標準要求「醫院員工設置超過300人，應有1人以上;但員工超過1000人者，應增聘1人」，估計全國醫院心理師的缺額僅146人，且是用嚴格標準要求的</li>
<li>另外，根據 <a href='http://www.atcp.org.tw/fun1_ok.php?sn=21'/>臨床心理師全聯會</a>&nbsp; 102年九月執業人數為933人，穩定增加中 即使要新增146個臨床心理師也很快就會填滿</li></ol>
</li>
<li><a href='http://www.tcpu.org.tw/front/bin/download.phtml?Part=news13&amp;Nbr=70083&amp;Category=383161'/>諮商心理師聯合會會刊第十三期</a><ol><li>自民國 90 年通過《心理師法》迄今已取得證照者，諮商心理師計 2408 人、臨床心理師計 1179，合計 3587 人（統計至102年5月）</li>
<li>心理諮商所計 43 所、心理治療所 26 所 （統計至102年5月）</li></ol>
</ol>
</ol>
<ul class="comment"><li>我問看看</li>
<li><br/></li></ul>
<ol><li>目前心理師法的問題</li></ol>
<ul class="comment"><li>照會精神科醫師方得執行精神官能症之心理諮商與心理治療、精神病或腦部心智功能之心理治療。</li>
<li>照會心理師的部份我個人比較覺的是爭議, 而不太能算問題, 事實上好與壞都有,心理師不用背相關精神疾患的誤診,專心在心理議題上,反正是比較專注, 雖然在醫病思唯上會覺的需要在精神科之下,但這部份本來就各有善長</li>
<li>我覺得這部分其實在社區與學校比較會遇到困難，因為我可能接了一名憂鬱症的病人做心理治療，可是並沒有照會精神科醫師取得醫囑，那我可以執行業務嗎？</li>
<li>1.在諮商前就被需要告知個案，如果有相關精神疾患需取得醫囑才能進行！</li>
<li>2. 事實上當個案有用藥情況，本來就需要與精神科醫生互相了解，才能對個案的情況有確定的掌握，對於諮商效果絕對有幫助！</li>
<li>關於第2點我蠻同意的。不過，關於第1點，要去思考的一件事是：「為什麼心理師做心理諮商或治療需要經過精神科醫師的同意？」又，如果今天一名憂鬱症的病患想找心理師談，但他不想（或是覺得不需要）跟精神科醫師說，可以嗎？我自己是覺得：「應當尊重病患就醫自主權與隱私權。」我們可以建議個案，如果他跟精神科醫師明確告知，則在各個專業合作下，他能獲得較大的改善，但不應該在法條上去給予這則限制。另一方面，醫師與心理師的專業工作內容本來就不同，醫囑代表的是一種權力關係，但我認為精神科醫師無權指導心理師的工作方式。</li>
<li>重點在於第二點,只要對個案真的有幫助,剩下的就是說法與作法, 例如心理師法第15條第一項需要諮商需要記錄個案姓名、性別、出生年月日、國民身分證統一編號及地址, 難到會因為尊重隱私而不填寫嗎?這些在諮商前就會告知個案了!而醫囑我倒不覺的是權利關係, 例如心理師會把評估給社工並與之討論,難到這算是權力關係嗎?</li>
<li>我倒覺的心理師不用太在意精神科的互動, 依我們自己的經驗,個案用藥諮商只佔一小部份,而剩下的找好溝通的精神科醫生配合就可以了</li>
<li>我所謂的權力關係（跟權利不一樣），是指心理師法的這則規定（不能違背）。舉例來說：心理師把評估給社工並與之討論，是「得」而不是「應」。如果今天規定社工執行家屬會談前必須經過心理師評估以後才能執行，就是構成一種權力關係。代表社工在執行業務之前，必須經過心理師「同意」或是「指導」。但是，也許個案很想直接給社工師服務做家屬會談呢？而且社工也的確有評估的能力不是嗎？事實是，這條法條不太不人性化而且失去了對於個案與心理師自主性的尊重。</li>
<li><br/></li>
<li>假設，今天個案走到心理師前說：「 醫師說我可能罹患了強迫症，我在想我可以來跟你談談嗎？」</li>
<li>心理師：「你有經過醫師同意嗎？或是你有告知醫師嗎？」</li>
<li>個案說：「沒有，而且我下次回診是一個月後。」</li>
<li>心理師：「不好意思，因為心理師法規定我們執行業務前必須照會精神科取得醫囑，所以麻煩你一個月後回診先經過醫師同意後再過來吧。」</li>
<li><br/></li>
<li>在這樣的例子裡，我不認為我們真的有照顧到個案的需求，實際上的運作我覺得比較好的運作是：</li>
<li><br/></li>
<li>心理師：「醫師說你可能罹患了強迫症？那你要不要再找個時間回去跟醫師做個確認，如果確認了，也請你務必讓我知道，因為這樣我可以更清楚你的狀況，提供適切的協助。不過，在你回診之前，你有什麼是想先跟我聊聊的？也許我們可以先談談？」</li>
<li><br/></li>
<li>可是，如果依照現行法條，就會有執行上的困難（或者是說風險？）。因為我們在未取得醫囑之前，似乎（？）無法執行心理諮商與治療。可是「診斷」真的優先於「心理諮商與治療」嗎？我認為「診斷」可以幫助心理諮商與治療，但在「診斷」之前，心理諮商與治療可以發揮的地方也很多，並不需要被排序。</li>
<li><br/></li>
<li>最後，在現行法條上，實務上我們當然可以找好溝通的精神科醫師討論。可是，如果今天我們就只有不好溝通的精神科醫師可以選呢？如果精神科醫師就是寫了醫囑說：「請心理師在執行心理治療時先處理A再處理B。」但心理師的專業判斷是要先處理B再處理A呢？依照法條，我想我們只能照醫師的決定來執行，但這就是干預專業，即所謂權力。</li>
<li>以您的例子，在個案初步晤談的時候，就都會進行確認了，甚至有些個案會建議用藥穩定後再來諮商，因為在生理不穩定時，進行諮商本來效果就不大，所以我才會提到怎樣對於個案才是好的，基本上您也同意,那剩下就是執行問題，另外寫下非本業的醫囑本來就是不合法吧？如果一個精神科醫生寫下“先處理個人議題，在處理家庭動力”你覺得這張醫囑合法嗎？但是如果反過來看，一個重度憂鬱症的個案，告訴你他有看醫生，想諮商，但沒有真正去看醫生，因為你無從確認起，所以進行諮商，但他卻自殺了，這樣算誰的錯呢，這時我們就可以過照會與醫囑來確認個按確實有就診了，我一直都認為這一條是在保護諮商師，而不是限制！</li>
<li>當然，我可以理解你基於「保護」心理師的立場所以支持維持原法條。可是同時我也在乎專業上的彼此尊重。如果就你舉的例子來看，精神科醫師寫下「先處理個人議題，再處理家庭動力」這個東西是否合法，我想會回歸到法官上的判準。再就另兩個例子，憂鬱症沒有就醫而自殺，或是等用藥穩定後再諮商，我想這應當回歸到心理師的專業判斷了，而不是用法條約束。如果他在心理諮商與治療時就清楚告知他最好就醫，否則成效有限，但個案就是不就醫，最後成效不佳甚至自殺了。原則上我不認為這是心理師的錯，而是個案自主性的決定。另一方面，在個案就醫之前心理師一樣有很多工作的地方，比方陪著個案去探討為何不就醫，或是協助個案進行就醫前的心理準備，但如果依照現行法條，這些業務執行上都會有逾法的風險。之所以認為此條應該刪除，主要是在於這則約束無法真正落實，因為心理師在就醫前有太多工作可以協助個案了，可是一旦賦予醫師這條權力，不只心理師在很多地方都有可能逾法，個案也未必能真正被照顧到。你上頭說的很多地方，反而是很軟性的，是心理師本身的專業，不應該在法條上去進行，而是心理師的專業教育。</li>
<li>&nbsp; 我個人認為，如果判斷憂鬱症會危及生命需要就醫，而個案不就醫繼續諮商，這樣的心理師有很嚴重的倫理問題，而不只是法律問題而已！</li>
<li>我想任何心理師發現個案有立即的自殺風險，都會立即通報而且送醫的。但這跟我們討論的法條（醫囑），我想並沒有直接關係。不過，我也蠻同意另開討論區的，你開的討論區我找時間看看。另外，有爭議處我也再想想。</li>
<li>sorry那討論區不是我開的，是g0v，我不知道為啥還沒法正確Login，只要一OK，我會先試試看！</li>
<li><br/></li>
<li>不過如果認為這一條是需要修改的，我們都把它列出來討論，反正想要自己修，就得我們自己對法條有共識摟，我把他匡起來了，您可以再看看哪幾條還需要討論，而我也覺得我們需要找個地方討論，這裡應該比較適合放結論！</li>
<li>每個人的想法原本就不太一樣，我一直將現在的對話視為討論。我也支持找個地方討論，但同時我也在想每個人工作的所在地應當不太一樣，比方說我人在高雄，但應該不少人是在台北？是否來個線上討論？或是北中南三區分開討論最後一同討論？</li>
<li>這部分可以分三部分來做</li>
<li>&nbsp;1. 是這個版面保持結論與需要討論的項目，與列舉可參考資料</li>
<li>2. 在一個可以offiline 討論的空間上進行討論與法條的辯證，或許在這裡<a href="http://community.g0v.tw/category/9-category"></a>http://community.g0v.tw/category/9-category</li>
<li>3. 等列出的項目與爭議差不多後，線上即時討論結論</li>
<li><br/></li>
<li>所以我才說現在先把需要調整與討論的法條列出來，請進我建的第5條心理師法，看是否還有什麼要增加與修改的！</li>
<li><br/></li></ul>

<ul class="comment"><li><br/></li></ul>
<ol><li><a href='https://docs.google.com/document/d/1mWjp4SaIHo8Cs4N-3HSfRdVmAFiYcxXT3DNh4i73cFk/edit'/>心理師法</a>&nbsp; 我把心理師法直接放在這裡, 大家有有爭議的標起來, 我們就可以針度需要修改的條文做討論</li></ol>
<ul class="comment"><li>Sorry ,之前貼的心理師法連結錯誤, 請用這一份.!&nbsp;</li></ul>

<p></p><p>我們先就這些做準備, 才有機會提出比較好的修正</p><p></p><p>目前需要討論的法條</p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38917;&#30446;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29694;&#34892;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20462;&#27491;&#26781;&#25991;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35498;&#26126;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">1</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#20108;&#26781;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20844;&#31435;&#25110;&#31435;&#26696;&#20043;&#31169;&#31435;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#25110;&#31526;&#21512;&#25945;&#32946;&#37096;&#25505;&#35469;&#35215;&#23450;&#20043;&#22283;&#22806;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#33256;&#24202;&#24515;&#29702;&#25152;&#12289;&#31185;&#12289;&#32068;&#25110;&#30456;&#38364;&#24515;&#29702;&#30740;&#31350;&#25152;&#20027;&#20462;&#33256;&#24202;&#24515;&#29702;&#65292;&#20006;&#32147;&#23526;&#32722;&#33267;&#23569;&#19968;&#24180;&#25104;&#32318;&#21450;&#26684;&#65292;&#24471;&#26377;&#30889;&#22763;&#20197;&#19978;&#23416;&#20301;&#32773;&#65292;&#24471;&#25033;&#33256;&#24202;&#24515;&#29702;&#24107;&#32771;&#35430;&#12290;<br/>
&#20844;&#31435;&#25110;&#31435;&#26696;&#20043;&#31169;&#31435;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#25110;&#31526;&#21512;&#25945;&#32946;&#37096;&#25505;&#35469;&#35215;&#23450;&#20043;&#22283;&#22806;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#35566;&#21830;&#24515;&#29702;&#25152;&#12289;&#31185;&#12289;&#32068;&#25110;&#30456;&#38364;&#24515;&#29702;&#30740;&#31350;&#25152;&#20027;&#20462;&#35566;&#21830;&#24515;&#29702;&#65292;&#20006;&#32147;&#23526;&#32722;&#33267;&#23569;&#19968;&#24180;&#25104;&#32318;&#21450;&#26684;&#65292;&#24471;&#26377;&#30889;&#22763;&#20197;&#19978;&#23416;&#20301;&#32773;&#65292;&#24471;&#25033;&#35566;&#21830;&#24515;&#29702;&#24107;&#32771;&#35430;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20844;&#31435;&#25110;&#31435;&#26696;&#20043;&#31169;&#31435;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#25110;&#31526;&#21512;&#25945;&#32946;&#37096;&#25505;&#35469;&#35215;&#23450;&#20043;&#22283;&#22806;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#33256;&#24202;&#24515;&#29702;&#25152;&#12289;&#31185;&#31995;&#12289;&#32068;&#25110;&#30456;&#38364;&#24515;&#29702;&#30740;&#31350;&#25152;&#20027;&#20462;&#33256;&#24202;&#24515;&#29702;&#65292;&#20006;&#32147;&#23526;&#32722;&#33267;&#23569;&#19968;&#24180;&#25104;&#32318;&#21450;&#26684;&#65292;&#24471;&#26377;&#23416;&#22763;&#20197;&#19978;&#23416;&#20301;&#32773;&#65292;&#24471;&#25033;&#33256;&#24202;&#24515;&#29702;&#24107;&#32771;&#35430;&#12290;<br/>
&#20844;&#31435;&#25110;&#31435;&#26696;&#20043;&#31169;&#31435;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#25110;&#31526;&#21512;&#25945;&#32946;&#37096;&#25505;&#35469;&#35215;&#23450;&#20043;&#22283;&#22806;&#22823;&#23416;&#12289;&#29544;&#31435;&#23416;&#38498;&#35566;&#21830;&#24515;&#29702;&#25152;&#12289;&#31185;&#31995;&#12289;&#32068;&#25110;&#30456;&#38364;&#24515;&#29702;&#30740;&#31350;&#25152;&#20027;&#20462;&#35566;&#21830;&#24515;&#29702;&#65292;&#20006;&#32147;&#23526;&#32722;&#33267;&#23569;&#19968;&#24180;&#25104;&#32318;&#21450;&#26684;&#65292;&#24471;&#26377;&#23416;&#22763;&#20197;&#19978;&#23416;&#20301;&#32773;&#65292;&#24471;&#25033;&#35566;&#21830;&#24515;&#29702;&#24107;&#32771;&#35430;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24515;&#29702;&#24107;&#27861;&#31532;&#20108;&#26781;&#26781;&#25991;&#20462;&#27491;&#33609;&#26696;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">2</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31532;&#21313;&#19977;&#26781;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#33256;&#24202;&#24515;&#29702;&#24107;&#20043;&#26989;&#21209;&#31684;&#22285;&#22914;&#19979;&#65306;<br/>
&#19968;&#12289;&#19968;&#33324;&#24515;&#29702;&#29376;&#24907;&#33287;&#21151;&#33021;&#20043;&#24515;&#29702;&#34913;&#37969;&#12290;<br/>
&#20108;&#12289;&#31934;&#31070;&#30149;&#25110;&#33126;&#37096;&#24515;&#26234;&#21151;&#33021;&#20043;&#24515;&#29702;&#34913;&#37969;&#12290;<br/>
&#19977;&#12289;&#24515;&#29702;&#30332;&#23637;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#22235;&#12289;&#35469;&#30693;&#12289;&#24773;&#32210;&#25110;&#34892;&#28858;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20116;&#12289;&#31038;&#26371;&#36969;&#25033;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20845;&#12289;&#31934;&#31070;&#23448;&#33021;&#30151;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#19971;&#12289;&#31934;&#31070;&#30149;&#25110;&#33126;&#37096;&#24515;&#26234;&#21151;&#33021;&#20043;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20843;&#12289;&#20854;&#20182;&#32147;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#35469;&#21487;&#20043;&#33256;&#24202;&#24515;&#29702;&#26989;&#21209;&#12290;<br/>
&#21069;&#38917;&#31532;&#20845;&#27454;&#33287;&#31532;&#19971;&#27454;&#20043;&#26989;&#21209;&#65292;&#25033;&#20381;&#37291;&#24107;&#38283;&#20855;&#20043;&#35386;&#26039;&#21450;&#29031;&#26371;&#25110;&#37291;&#22225;&#28858;&#20043;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#33256;&#24202;&#24515;&#29702;&#24107;&#20043;&#26989;&#21209;&#31684;&#22285;&#22914;&#19979;&#65306;<br/>
&#19968;&#12289;&#19968;&#33324;&#24515;&#29702;&#29376;&#24907;&#33287;&#21151;&#33021;&#20043;&#24515;&#29702;&#34913;&#37969;&#12290;<br/>
&#20108;&#12289;&#31934;&#31070;&#30149;&#25110;&#33126;&#37096;&#24515;&#26234;&#21151;&#33021;&#20043;&#24515;&#29702;&#34913;&#37969;&#12290;<br/>
&#19977;&#12289;&#24515;&#29702;&#30332;&#23637;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#22235;&#12289;&#35469;&#30693;&#12289;&#24773;&#32210;&#25110;&#34892;&#28858;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20116;&#12289;&#31038;&#26371;&#36969;&#25033;&#20559;&#24046;&#33287;&#38556;&#31001;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20845;&#12289;&#31934;&#31070;&#23448;&#33021;&#30151;&#20043;&#24515;&#29702;&#35566;&#21830;&#33287;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#19971;&#12289;&#31934;&#31070;&#30149;&#25110;&#33126;&#37096;&#24515;&#26234;&#21151;&#33021;&#20043;&#24515;&#29702;&#27835;&#30274;&#12290;<br/>
&#20843;&#12289;&#20854;&#20182;&#32147;&#20013;&#22830;&#20027;&#31649;&#27231;&#38364;&#35469;&#21487;&#20043;&#33256;&#24202;&#24515;&#29702;&#26989;&#21209;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#31227;&#38500;"&#38656;&#35201;&#37291;&#24107;&#38283;&#20855;&#20043;&#35386;&#26039;&#33287;&#29031;&#26371;&#25110;&#37291;&#22225;&#28858;&#20043;"</td>
</tr>
</table>
<p></p><p></p><p></p></body>
</html>
