<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-type" content="text/html; charset=utf-8" />
<meta http-equiv="Content-Language" content="en-us" />
<meta name="version" content="2139"/>
<style>body {font-family:Helvetica}ul.comment{list-style-image:url('https://hackpad.com/static/img/comment.png');} ul.task{list-style-image:url('https://hackpad.com/static/img/unchecked.png');}ul.taskdone{list-style-image:url('https://hackpad.com/static/img/checked.png');} </style><title>/683$SPyK6mA1vDE</title>
</head>
<body><h1>內政部資料開放諮詢小組會議</h1><p></p><p>內政部資料開放諮詢小組會議下週 (6/15) 要開了, 先列出報告事項與討論事項:</p><p></p><p></p><ul><li>報告事項：</li></ul>
<ol><li>本部資料開放諮詢小組機制報告</li>
<li>內政資料開放現況報告</li></ol>

<ul><li>討論事項：</li></ul>
<ol><li>檢視民間需求資料之回應情形與辦理進度</li>
<li>研商收費及法規限定之地理圖資開放策進作為</li>
<li>本部資料開放行動策略草案（包含執行策略、績效目標、工作期程、以及績效評估等面相）</li></ol>

<p>對於討論事項3.我有一個想請史萊爾大大務必要在當場傳達的觀念：</p><p><b>開放資料不是拿資料出來with開放授權就結束了，而是要有持續讓資料能提升品質與恆常提供的機制。所以政府一定要支持資料產製單位對於維護圖資品質以及恆常提供，要不然開放資料只做了一步是非常可惜的。能夠持續提升資料品質和恆常開放應該要是績效指標之一。</b></p><ul class="comment"><li>關於品質的部份，大致來談談未來的做法，今年我們想要強化資料品質的提升及多元化開放格式，所以會訂定考核標準，等草案研擬出來後也會請slayer大大來分享與有志朋友們討論可不可以滿足目標需求。</li>
<li>有些圖資維護的成本很高且費時，所以更新的頻率會依圖資重要性及有限的經費下分配資源維護，另外我們也將規劃與團體組織去協助圖資維護的方式，具體的做法和規劃等有一定的版本時再與各位分享討論。</li>
<li>這部份又會礙於政府的執行方式, 每年的預算與規劃以及業務單位是否「有心」持續改善. 不然即使納入白皮書, 可能也看不到持續的演進阿. Peter 要如何建議「follow up action」呢?</li>
<li>ODI今年三月底提出開放資料成熟度模型，是評估一個組織在開放資料這件事上，不同面向的成熟度。我會以此為基礎在今年國發會另一個計畫提出適合台灣的模型。但，這個計畫是國土處的，不知道能否變成國家政策？</li></ul>

<ul class="comment"><li>因為 GeoThings (究心科技) 過去都針對防救災與緊急應變方面在做整合, 對開放資料議題所了解的廣度不足, 希望可以向大家多多請教 ^^</li>
<li>記得資料收費以及法規限定的圖資開放議題, 之前已經有熱烈的討論過 (應該不用一個一個 tag 惹, 科科). 不知道大家有什麼要反應的議題與內容呢?</li></ul>
<p>喔業!</p><ul class="comment"><li>喔業個雕 XDDD</li>
<li>雕蟲小技XDDD(接龍嗎?)</li></ul>
<p>目前國家沒有<b>一個目錄，多個入口</b>的機制，國發會data.gov.tw有個入口，各部會自己有自己的open data portal，各縣市政府也有，一般人其實不知道想要的資料到底要去哪個入口找啊。然後TGOS是Taiwan Geospatial One-Stop，但裡面的資料幾乎不是開放資料。因為目前各個data portal的catalog不能harvest，所以目前的data portal只能查到local的資料集，比較可惜。建議從國發會的高度開始整合全台灣各個data portal的catalog(據說去年資管處有計畫在做這個標準，資拓開發的)，也可參考美國的作法：<a href="http://www.geoplatform.gov/overview-page"></a>http://www.geoplatform.gov/overview-page ，可讀一下 Seamless Integration With Data.Gov 這一節。</p><ol><li>歐盟INSPIRE早在2007年於法律層級的Directive中便敘明，成員國在發展data portal時應該存取INSPIRE的Discovery service，但不限制只能發展一個data portal。(雖然目前歐盟的INSPIRE和Open data europa也還沒整合...)。國發會既然已經發展了catalog harvesting的機制，建議趕快來用，以早點發現問題。</li>
<li>Peter個人反對政府圖資收費來做為持續維運圖資品質的手段，這不是早已在納稅錢裡面了？現階段若無法免費開放，我有條件贊成逐步把收費機制拿掉。我也對製圖單位被賦予歲入的要求感到莫明？有些製圖單位因為被賦予歲入才會對圖資收費(因為怕當年歲入不夠來年預算被砍...)<ol><li>這裡我要傳達的觀念是，政府對提供的公共服務收費並沒有問題，而且常用<b>使用者付費</b>的觀念教育大家收費很合理，但，要<b>收費的公共服務通常是具有擁擠性的公共服務</b>，像是停車格這種，<b>目的是以價制量</b>。我特別要強調<b>以價制量是希望透過收費來減緩使用對於這項服務的損耗</b>。圖資(或是各種型態的資料)本身是沒有擁擠性的，它的再製成本趨近於零。如<b>果政府對圖資以使用者付費的理由來收費，不就是告訴全國民眾，我要透過收費來降低大家對圖資的耗損</b>，這邏輯實在不通。<ol><li>有些國家的開放資料是要錢的，例如英國OS的地圖非常昂貴，一年要付400萬英鎊(不可思議)，但這必須先理解到OS在英國政府的定位。</li>
<li>先進國家對開放資料受費，不代表台灣就非要效仿；同理，我們推動開放資料運動不是因為其他國家也在做，而是我們認知到開放透明才有效率。</li>
<li>我想如果可以做個調查來看一年政府因為對圖資收費收了多少錢，再來思考若這些收錢的地圖若免費了，那可能可以產生多少稅收。這樣我們就可以比較每年對圖資收費的$，和因為資料免費而產生的外溢效果，哪個對政府財政才是有幫助的。</li></ol>
</ol>
</ol>
<ul class="comment"><li>各圖資的收費情形這次會議都會有明確的資料說明，礙於現在尚未舉行會議所以就先不公布，等會議結束後會公布讓大家一起研究該如何來推動。</li><ol><li>另外一個是2012年大家開始推動開放資料時有一個假設，就是政府開放資料出來後，可以慢慢減少許多系統的開發，因為部分政府開發的系統為重複或是很難切中使用者需求的，造成浪費，此時應該還要採購法的框架之外再加強跟業界與社群的結合，讓許多公共服務可以透過其他管道來遞送，這樣過去花很多錢的系統開發經費節省下來，把節省下的經費讓製圖單位可以專心在圖資品質的提升。</li></ol>
</ul>
<ul class="comment"><li>i agree with you，有些圖資涉及民眾財產、國家安全等重大圖資，都是政府需花更多心思及經費去維護的</li>
<li>收到, 也覺得合理, 我會在場反應.</li></ul>

<ul class="comment"><li>To Peter: 之前說很久「國土測繪圖資」的開放, 前一陣子的討論是否有開放的規劃呢? 收費嗎?</li>
<li>to Slayer：有聽說，而且有規劃，但這需要該單位自己來跟大家說明，他們很想開放，但是就是被賦予歲入的任務，讓他們制肘。</li>
<li>據我所知，國發會的data.gov.tw目前對中央部會是規範強制要同步所有的dataset；另外TGOS是整合各機關的圖資資料，並不是圖資產製者，所以開不開放裏面的圖資需由產製或權責機關評估，目前很多圖資不能開放的原因都卡在規費法需收費、牽涉地方政府的稅收和法規限定，但是6/15的會議將會針對這些圖資議題去做個適度開放的討論，期待好結果。</li>
<li>是的，data.gov與各資料提供單位的同步是沒問題的，但是不同portal的catalog尚不能harvest，其實國發會已經有機制，希望可以早點派上用場。</li>
<li>其實不只圖資有收費的問題，地政資料也有收費的問題，而且地方政府每年靠地政的收入更高! 從&quot;2012我國公開資料加值 Open Data推動策略會議&quot;的報告中可以看到，北北桃地政資訊e點通2011年的收入為1.5億，但是民眾是因為政府提供的方便的服務而願意付費，還是因為只有政府能提供這種資訊而不得不付費???</li>
<li>之前有參與過政府對於地政資料開放及多元運用的研討會議?&nbsp; 但是這部份似乎又沒有了下文?</li>
<li><a href="http://www.bost.ey.gov.tw/Upload/UserFiles/%E5%BC%95%E8%A8%80%E5%A0%B1%E5%91%8A%EF%BC%9A%E5%8F%B0%E7%81%A3%E5%85%AC%E9%96%8B%E8%B3%87%E6%96%99%E5%8A%A0%E5%80%BC%E7%9A%84%E5%A5%91%E6%A9%9F%E8%88%87%E6%8C%91%E6%88%B0_%E4%B8%AD%E6%96%87.pdf"></a>http://www.bost.ey.gov.tw/Upload/UserFiles/%E5%BC%95%E8%A8%80%E5%A0%B1%E5%91%8A%EF%BC%9A%E5%8F%B0%E7%81%A3%E5%85%AC%E9%96%8B%E8%B3%87%E6%96%99%E5%8A%A0%E5%80%BC%E7%9A%84%E5%A5%91%E6%A9%9F%E8%88%87%E6%8C%91%E6%88%B0_%E4%B8%AD%E6%96%87.pdf</li>
<li>這種收費是行政規費。我在2013年底做過地政司一個計畫，就是在探討地政資料開放，從法律和經濟的觀點來看地政資料開放，結論與<a href='http://ec.europa.eu/information_society/newsroom/cf/dae/document.cfm?doc_id=1158'/>POSIS</a>一樣，越低的費用，造就更多的外溢效果。地政資料開放過程多舛，好在有一位非典型公務員積極奔走，才讓地政資料一點一點開放，但距離<b>開放</b>，還要更多人的努力。</li></ul>

<p></p><ul><li>希望可以建立一個跨部門的公示資料人名代號，因為各種公示資料的人名重複情況嚴重，很難進行系統化連結。建議可以一個身份證對應一個 UUID ，讓公示資料能夠確實連結</li>
<li>各種非營利的團體資料沒有完整的識別代號，像是 <a href="http://data.moi.gov.tw/MoiOD/Data/DataDetail.aspx?oid=70E8B6D6-792C-4CAC-8D86-E42183C625E9"></a><a href='http://data.moi.gov.tw/MoiOD/Data/DataDetail.aspx?oid=70E8B6D6-792C-4CAC-8D86-E42183C625E9'/>http://data.moi.gov.tw/MoiOD/Data/DataDetail.aspx?oid=70E8B6D6-792C-4CAC-8D86-E42183C625E9</a> 的 立案字號 欄位就很混亂；<a href='http://foundations.olc.tw/'/> </a><a href="http://foundations.olc.tw/"></a>http://foundations.olc.tw/ 的資料是從各地方法院的系統取得的，相對完整，但仍然有立案字號不完備的情況，希望能夠用類似的結構去釋出相關資料。</li></ul>
<ul class="comment"><li>對耶, 剛剛看了一下, 資料品質好像不是很好 (e.g. 民俗學會). 這部份我會記下來反應, 謝謝您!</li>
<li>團體的資料因今年系統改版，應該會將資料品質再去核對提升，至於結構的部分會在新版資料上線後提供多種的開放格式去發布，謝謝您的建議。</li></ul>
<ul><li>我想提一個現在測繪中心提供了很多WMS或是WMTS的服務，但是是否能釋出更多的WFS或是直接的資料? WMS和WMTS服務非常棒，但是只能套疊底圖和可以直接使用分析的圖˙資還是有一定的差距。</li></ul>
<ul class="comment"><li>開放圖資服務的前提應該有一部分是因為沒辦法開放實體圖資，WFS是可以提供部分分析服務（有屬性資料），我們會建議權責單位可以多思考，原則上我們希望優先開放一定程度的比例尺的實體圖資或圖磚，並持續推動圖資開放作業。PS：小弟不是圖資的專業人員，所以有部分見解錯誤請包涵</li>
<li>慘了，我好像用了2個不同的GOOGLE ID登入XDD</li>
<li>沒問題, 有回答最重要的阿 ^__^</li></ul>

<ul><li>我想提就內政部所主管的人民團體業務，是否可以開放下列資訊：所管轄財團法人申請時間、通過時間（駁回理由）、金額、董監事名單、申請地點、聯絡電話....</li></ul>

<p>以下提供內政部版本「民間建議開放但目前無法開放」的資料項目，當天內政部方面會做報告與討論，@slayer 也會把這份資料帶過去與內政部長官溝通。</p><p></p><table style="font-size:13px;cell-spacing: 0px; border-collapse: collapse;"><tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24207;&#34399;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27161;&#38988;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#30332;&#34920;&#20839;&#23481;(&#27665;&#38291;&#38656;&#27714;&#38283;&#25918;&#36039;&#26009;&#20351;&#29992;&#30446;&#30340;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35342;&#35542;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">1</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38283;&#25918;&#22320;&#31821;&#30028;&#32218;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20687;&#26159;&#29872;&#35413;&#36039;&#26009;&#12289;&#29986;&#37559;&#23653;&#27511;&#12289;&#22283;&#22303;&#21033;&#29992;&#31561;&#36039;&#35338;&#25552;&#20379;&#30340;&#37117;&#26159;&#22320;&#34399;&#32780;&#19981;&#26159;&#22320;&#22336;&#25110;&#32147;&#32239;&#24230; &#29694;&#22312;&#20063;&#25214;&#19981;&#21040;&#26377;&#20844;&#38283;&#30340;&#22320;&#31821;&#30028;&#32218;&#36039;&#26009;&#21487;&#20197;&#23565;&#25033; &#24076;&#26395;&#33021;&#22816;&#38283;&#25918;&#22320;&#31821;&#36039;&#26009;&#65292;&#35731;&#36889;&#20123;&#36039;&#26009;&#21487;&#20197;&#32068;&#21512;&#36215;&#20358;&#30332;&#25582;&#26356;&#22823;&#30340;&#21147;&#37327;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">@ronnywang &#26377;&#20570;&#19968;&#20491; http://twland.ronny.tw/ &#65292;&#20294;&#36039;&#26009;&#26159;&#30828;&#25235;&#30340;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">2</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38283;&#25918;&#21508;&#34892;&#25919;&#27231;&#38364;&#25152;&#25509;&#21463;&#65292;&#20358;&#33258;&#27665;&#20195;"&#23601;&#27298;&#33289;&#26696;&#20214;&#21484;&#38283;&#21332;&#35519;&#26371;"&#20043;&#38651;&#23376;&#20844;&#25991;&#27284;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;&#65306;&#21508;&#34892;&#25919;&#27231;&#38364;&#25152;&#25509;&#21463;&#65292;&#20358;&#33258;&#31435;&#22996;&#22283;&#26371;&#36774;&#20844;&#23460;/&#35696;&#21729;&#36774;&#20844;&#23460;"&#21484;&#38283;&#21332;&#35519;&#26371;&#12289;&#26371;&#21208;"&#20043;&#38651;&#23376;&#20844;&#25991;&#27284;&#26696; (&#20013;&#22830;&#65306;&#39135;&#21697;&#34277;&#29289;&#31649;&#29702;&#32626;&#12289;&#29872;&#20445;&#32626;&#12289;&#29151;&#24314;&#32626;) (&#22320;&#26041;&#65306;&#34907;&#29983;&#23616;&#12289;&#29872;&#20445;&#23616;&#12289;&#24314;&#31649;&#34389;&#12289;&#37117;&#30332;&#23616;)<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;&#65306;&#30332;&#25991;&#32773; (&#33267;&#23569;&#27492;&#38917;&#28858;&#32085;&#23565;&#24517;&#35201;) &#30332;&#25991;&#26085;&#26399; &#30332;&#25991;&#23383;&#34399; &#20027;&#26088; &#21487;&#25509;&#21463;&#21488;&#21271;&#24066;&#24314;&#31649;&#34389;&#21482;&#20844;&#38283;&#35696;&#21729;&#22995;&#21517;&#12289;&#25307;&#38283;&#21332;&#35519;&#26371;&#26085;&#26399;&#20043;&#26041;&#24335; (&#30446;&#21069;&#22240;&#35696;&#26371;&#22739;&#21147;&#65292;&#24050;&#19981;&#20844;&#38283;&#22995;&#21517;&#65292;&#36896;&#25104;&#27665;&#30526;&#22256;&#25854;) http://qservice.dba.tcg.gov.tw/squatter/list_squ.asp?docyy=099&amp;docno=60264700<br/>
&#24314;&#35696;&#21407;&#22240;&#65306;&#27665;&#24847;&#20195;&#34920;&#21484;&#38283;&#21332;&#35519;&#26371;&#65292;&#26412;&#28858;&#34892;&#25919;&#25937;&#28639;&#36884;&#24465;&#19981;&#30332;&#36948;&#21069;&#20043;&#35036;&#25937;&#25163;&#27573;&#12290;&#24799;&#65292;&#36817;&#24180;&#22810;&#36215;&#37325;&#22823;&#20844;&#23433;&#20107;&#20214;(&#39135;&#23433;&#12289;&#36949;&#24314;&#12289;&#20844;&#23475;&#12289;&#36867;&#28431;&#31237;)&#65292;&#30342;&#26377;&#20107;&#21069;&#27665;&#30526;&#27298;&#33289;&#65292;&#21371;&#22240;&#27665;&#24847;&#20195;&#34920;&#20171;&#20837;&#21484;&#38283;&#21332;&#35519;&#26371;&#65292;&#32780;&#36896;&#25104;&#34892;&#25919;&#34389;&#20998;&#24310;&#23445;&#20043;&#21839;&#38988;&#65292;&#26377;&#24517;&#35201;&#30001;&#20013;&#22830;&#25919;&#24220;&#27231;&#38364;&#25903;&#25345;&#65292;&#20844;&#38283;&#30456;&#38364;&#36039;&#35338;&#65292;&#21407;&#22240;&#22914;&#19979;&#65306; 1. &#38450;&#24330;&#65306;&#38525;&#20809;&#26159;&#26368;&#22909;&#30340;&#38450;&#33104;&#21137; &#25105;&#22283;&#27665;&#24847;&#20195;&#34920;&#26412;&#36523;&#65292;&#25512;&#21205;&#20844;&#38283;&#19981;&#21147;&#65292;&#36896;&#25104;&#20154;&#27665;&#30435;&#30563;&#30340;&#28431;&#27934;&#65292;&#25925;&#24076;&#26395;&#30001;&#34892;&#25919;&#27231;&#38364;&#19968;&#26041;&#65292;&#20027;&#21205;&#20844;&#38283;&#25345;&#26377;&#30340;&#21332;&#35519;&#26371;&#36039;&#35338;&#12290; 2. &#33298;&#32233;&#25919;&#24220;&#33287;&#27665;&#30526;&#38291;&#20043;&#32202;&#24373;&#33287;&#35492;&#35299; &#27298;&#33289;&#26696;&#20214;&#65292;&#30001;&#26044;&#27665;&#20195;&#21332;&#35519;&#26371;&#20043;&#24433;&#38911;&#65292;&#24120;&#23566;&#33268;&#20844;&#21209;&#20154;&#21729;&#21205;&#36626;&#34987;&#27665;&#30526;&#35492;&#26371;&#65292;&#20197;&#28678;&#32887;&#34987;&#27298;&#33289;&#33267;&#30435;&#23519;&#38498;&#21450;&#20854;&#20182;&#24265;&#25919;&#27231;&#38364;&#12290; &#33509;&#33021;&#21152;&#20197;&#20844;&#38283;&#65292;&#33021;&#26377;&#25928;&#35731;&#27665;&#30526;&#20102;&#35299;&#30309;&#32080;&#25152;&#22312;&#12290; 3. &#26368;&#37325;&#35201;&#65306;&#20419;&#36914;&#20844;&#27665;&#30435;&#30563; &#20381;&#30446;&#21069;&#20043;&#29376;&#27841;&#65292;&#27665;&#24847;&#27231;&#38364;&#21450;&#27665;&#20195;&#36774;&#20844;&#23460;&#65292;&#30342;&#38577;&#30622;&#25110;&#36984;&#25799;&#24615;&#20844;&#38283;&#21332;&#35519;&#26371;&#21484;&#38283;&#20107;&#23526;&#65292;&#25919;&#24220;&#20063;&#20006;&#26410;&#36914;&#34892;&#36039;&#35338;&#20844;&#38283;&#12290;&#27665;&#30526;&#28961;&#27861;&#22312;&#20107;&#20214;&#30070;&#19979;&#65292;&#23559;&#19981;&#21516;&#24847;&#35211;&#21453;&#26144;&#32102;&#34892;&#25919;&#27231;&#38364;&#25110;&#27665;&#24847;&#20195;&#34920;&#65307;&#22312;&#20107;&#20214;&#24460;&#65292;&#29978;&#33267;&#19981;&#33021;&#29992;&#36984;&#31080;&#21046;&#35009;&#19981;&#26159;&#20219;&#27665;&#20195;&#12290; PS. &#26412;&#38515;&#24773;&#65292;&#20677;&#24076;&#26395;&#23601;"&#21484;&#38283;&#20043;&#20107;&#23526;"&#21152;&#20197;&#20844;&#38283;&#65292;&#19981;&#28041;&#21450;&#26159;&#21542;&#36949;&#27861;&#20043;&#35469;&#23450;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">3</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#38283;&#25918;&#12300;&#26410;&#20358;&#37117;&#24066;&#30332;&#23637;&#35336;&#30059;&#21450;&#29151;&#24314;&#26045;&#24037;&#26696;&#12301;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#26410;&#20358;&#37117;&#24066;&#30332;&#23637;&#35336;&#30059;&#21450;&#29151;&#24314;&#26045;&#24037;&#26696;&#65288;&#27492;&#28858;&#36039;&#26009;&#25551;&#36848;&#65292;&#23526;&#38555;&#35201;&#30475;&#25919;&#24220;&#21934;&#20301;&#26159;&#21542;&#26377;&#30456;&#38364;&#25110;&#26367;&#20195;&#36039;&#26009;&#21487;&#21443;&#32771;&#65289;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#22823;&#22411;&#20844;&#20849;&#35373;&#26045;&#38928;&#23450;&#22320;&#20301;&#32622;&#12289;&#24314;&#26696;&#20839;&#23481;&#12289;&#35336;&#30059;&#38928;&#35336;&#26178;&#38291;&#12289;&#24314;&#21830;&#12289;&#22806;&#21253;&#20027;&#31649;&#27231;&#27083;...<br/>
&#24314;&#35696;&#21407;&#22240;:&#36899;&#37782;&#23637;&#24215;&#35413;&#20272;&#20316;&#26989;&#19978;&#65292;&#33021;&#20102;&#35299;&#26576;&#22320;&#20309;&#26178;&#26377;&#24037;&#31243;&#25110;&#26410;&#20358;&#27083;&#22478;&#35336;&#30059;&#65292;ex.&#36896;&#37806;&#35336;&#30059;&#12289;&#36939;&#36664;&#27166;&#32016;&#65292;&#26410;&#20358;&#25463;&#36939;&#26371;&#25299;&#23637;&#21040;&#21738;&#20491;&#22320;&#21312;&#65292;&#35413;&#20272;&#21508;&#22320;&#27573;&#26410;&#20358;&#30340;&#30332;&#23637;&#21830;&#27231;&#25110;&#20309;&#26178;&#26377;&#40657;&#26263;&#26045;&#24037;&#26399;&#65292;&#20197;&#36991;&#20813;&#22312;&#35442;&#22320;&#23637;&#24215;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">4</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#38283;&#25918;&#12300;&#22303;&#22320;&#24314;&#29289;&#22320;&#31821;&#36039;&#26009;&#12301;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281; &#65306;<br/>
&#22303;&#22320;&#24314;&#29289;&#22320;&#31821;&#36039;&#26009;&#65288;&#27492;&#28858;&#36039;&#26009;&#25551;&#36848;&#65292;&#23526;&#38555;&#35201;&#30475;&#25919;&#24220;&#21934;&#20301;&#26159;&#21542;&#26377;&#30456;&#38364;&#25110;&#26367;&#20195;&#36039;&#26009;&#21487;&#21443;&#32771;&#65289;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301; &#65306;<br/>
&#22303;&#22320;&#27161;&#31034;&#37096;&#12289;&#22303;&#22320;&#25152;&#26377;&#27402;&#37096;&#12289;&#22303;&#22320;&#20182;&#38917;&#27402;&#21033;&#37096;&#12289;&#24314;&#29289;&#27161;&#31034;&#37096;(&#26377;&#38364;&#20491;&#36039;&#37096;&#20998;&#21487;&#19981;&#38283;&#25918;&#65292;&#20677;&#38283;&#25918;&#29289;&#20214;&#26412;&#36523;&#36039;&#35338;)...&#31561;<br/>
&#24314;&#35696;&#21407;&#22240; &#65306;<br/>
&#27442;&#35215;&#21123;&#19981;&#21205;&#29986;&#36039;&#35338;&#30456;&#38364;&#25033;&#29992;&#26381;&#21209;&#65292;&#33509;&#21462;&#24471;&#36039;&#35338;&#38500;&#20102;&#23565;&#26044;&#29289;&#20214;&#26412;&#36523;&#20102;&#35299;&#21487;&#38477;&#20302;&#36092;&#23627;&#31998;&#32027;&#20043;&#22806;&#65292;&#20063;&#21487;&#20197;&#32147;&#30001;&#30070;&#26399;&#30340;&#29694;&#20540;&#65292;&#20570;&#19968;&#24066;&#20540;&#30340;&#25512;&#20272;&#65292;&#20006;&#29992;&#20358;&#36628;&#21161;&#35413;&#20272;&#24066;&#22580;&#30340;&#34892;&#24773;&#35722;&#21270;&#65292;&#21478;&#22806;&#65292;&#27599;&#24180;&#36092;&#23627;&#30340;&#27665;&#30526;&#26377;&#25976;&#21313;&#33836;&#65292;&#35201;&#35519;&#38321;&#36039;&#26009;&#38750;&#24120;&#40635;&#29033;&#65292;&#32780;&#19988;&#35377;&#22810;&#27665;&#30526;&#37117;&#19981;&#30637;&#35299;&#22914;&#20309;&#35519;&#38321;&#65292;&#36879;&#36942;&#25151;&#23627;&#24179;&#21488;&#25110;&#26159;&#25151;&#23627;&#20210;&#20171;&#30340;&#36023;&#36067;&#65292;&#21482;&#33021;&#30475;&#21040;&#29255;&#38754;&#30340;&#36039;&#26009;&#65292;&#38283;&#25918;&#36889;&#19968;&#37096;&#20998;&#30340;&#36039;&#26009;&#65292;&#26377;&#21161;&#26044;&#27665;&#30526;&#25484;&#25569;&#29289;&#20214;&#26412;&#36523;&#29694;&#27841;&#27402;&#21033;&#30340;&#36039;&#35338;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22320;&#31821;&#36039;&#26009;&#24050;&#32147;&#21435;&#35672;&#21029;&#21270;&#65292;&#26159;&#21542;&#33021;&#30452;&#25509;&#36681;&#21270;&#28858;opendata? &#25110;&#26159;&#25552;&#20379;&#26356;&#26377;&#25928;&#25110;&#26159;&#26356;&#20415;&#25463;&#30340;&#21033;&#29992;&#26041;&#24335;? &#30446;&#21069;&#19968;&#31558;&#22320;&#31821;&#36039;&#26009;&#23601;&#35201;&#25910;10&#20803;&#65292;&#19988;&#37325;&#35206;&#35519;&#38321;&#30342;&#38656;&#25910;&#36027;? &nbsp;&#22320;&#31821;&#36039;&#26009;&#31350;&#31455;&#26159;&#21542;&#36969;&#21512;&#36889;&#27171;&#25343;&#20358;&#36009;&#36067;? &#24478;&#32025;&#26412;&#35588;&#26412;&#26178;&#26399;&#23601;&#35373;&#23450;&#30340;&#19968;&#38913;10&#20803;&#36681;&#21270;&#21040;&#25976;&#20301;&#26178;&#20195;&#32000;&#37636;&#20173;&#25910;10&#20803;&#26159;&#21542;&#21512;&#29702;? &#65343;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22240;&#28858;&#22320;&#31821;&#22294;&#26159;&#22320;&#26041;&#25919;&#24220;&#22312;&#32173;&#35703;&#65292;&#25152;&#20197;&#36889;&#37096;&#20998;&#30340;&#25910;&#36027;&#33287;&#21542;&#26159;&#22320;&#26041;&#30340;&#27402;&#36012;&#65292;&#22240;&#28858;&#28041;&#21450;&#22303;&#22320;&#29986;&#27402;&#30340;&#29229;&#35696;&#65292;&#25152;&#20197;&#36889;&#37096;&#20221;&#30340;&#36039;&#26009;&#38656;&#35201;&#27604;&#36611;&#22810;&#36039;&#28304;&#21435;&#32173;&#35703;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">5</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#24773;&#27841;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281; &nbsp;:<br/>
&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#36039;&#26009;&#38598;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301; &#65306; <br/>
&#21482;&#35201;&#26159;&#30446;&#21069;&#24050;&#26377;&#30340;&#28779;&#28797;&#29694;&#22580;&#32000;&#37636;&#27396;&#20301;&#65292;&#37117;&#25033;&#35442;&#20840;&#37096;&#32013;&#20837;&#12290;<br/>
&#24314;&#35696;&#21407;&#22240; &#65306;<br/>
&#30070;&#28779;&#28797;&#30332;&#29983;&#26178;&#65292;&#21361;&#24613;&#24773;&#22659;&#19979;&#65292;&#28779;&#28797;&#29694;&#22580;&#25351;&#25582;&#23448;&#22914;&#26524;&#21934;&#24977;&#20491;&#20154;&#32147;&#39511;&#65292;&#26377;&#21487;&#33021;&#26371;&#35492;&#21028;&#24773;&#21218;&#65292;&#23566;&#33268;&#28040;&#38450;&#20154;&#21729;&#30340;&#20663;&#20129;&#12290;&#22240;&#27492;&#65292;&#26377;&#24517;&#35201;&#37341;&#23565;&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#24773;&#27841;&#65292;&#21152;&#20197;&#28145;&#20837;&#20998;&#26512;&#65292;&#20197;&#25552;&#20379;&#28779;&#28797;&#29694;&#22580;&#25351;&#25582;&#23448;&#27599;&#27425;&#22312;&#38754;&#33256;&#28779;&#28797;&#26178;&#30340;&#37325;&#35201;&#27770;&#31574;&#21443;&#32771;&#65292;&#24076;&#26395;&#33021;&#28187;&#23569;&#27599;&#24180;&#28040;&#38450;&#20154;&#21729;&#22312;&#28779;&#28797;&#29694;&#22580;&#30340;&#20663;&#20129;&#21040;&#38646;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">6</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#33256;&#26178;&#36947;&#36335;&#20351;&#29992;&#36335;&#27402;&#30003;&#35531;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#26178;&#38291;&#12289;&#32291;&#24066;&#12289;&#36947;&#36335;&#12289;&#32147;&#32239;&#24230;&#12289;&#20107;&#30001;/&#27963;&#21205;<br/>
</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">7</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#30435;&#35222;&#37636;&#24433;&#37857;&#38957;&#20301;&#32622;&#21450;&#21363;&#26178;&#30059;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#32291;&#24066;&#36335;&#27573;&#12289;&#30435;&#35222;&#22120;&#32232;&#34399;&#12289;&#30435;&#35222;&#22120;&#24231;&#27161;&#12289;&#21363;&#26178;&#30059;&#38754;&#36899;&#32080;<br/>
</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">8</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">YPHEN</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25976;&#20540;&#39640;&#31243;&#27169;&#22411;DEM&#21450;&#25976;&#20540;&#22320;&#34920;&#27169;&#22411;DSM<br/>
</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36889;&#20214;&#20107;&#19968;&#30452;&#21345;&#22312;&#22283;&#38450;&#37096; (@slayer &#37027;&#23601;&#36681;&#35531;&#22283;&#30332;&#26371;&#21332;&#35519;&#20006;&#19988;&#35330;&#26178;&#38291;&#22217;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#12300;&#20839;&#25919;&#37096;100&#20844;&#23610;&#32178;&#26684;&#25976;&#20540;&#22320;&#24418;&#27169;&#22411;&#36039;&#26009;&#12301;&#38283;&#25918;&#30340;&#32178;&#22336;&#21443;&#32771;&#12290;http://data.gov.tw/node/7507</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">9</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#37117;&#24066;&#35336;&#30059;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#12288;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">10</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38632;&#27700;&#19979;&#27700;&#36947;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20154;&#23380;&#12289;&#25490;&#27700;&#23380;&#12289;&#19979;&#27700;&#36947;&#12289;&#20998;&#21312;&#31684;&#22285;&#65288;&#38598;&#27700;&#31684;&#22285;&#65289;&#22294;&#36039;&#65292;&#20839;&#23481;&#21253;&#21547;&#19979;&#27700;&#36947;&#21517;&#31281;&#12289;&#32232;&#34399;&#12289;&#22352;&#27161;(&#27492;&#36039;&#26009;&#28858;Shp&#27284;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">11</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25033;&#35373;&#32622;&#28040;&#38450;&#23433;&#20840;&#35373;&#20633;&#22580;&#25152;&#20043;&#35373;&#32622;&#24773;&#27841;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22320;&#21312;&#12289;&#22580;&#25152;&#39006;&#21029;&#12289;&#28040;&#38450;&#35373;&#20633;&#35373;&#32622;&#25976;&#37327;&#12289;&#28040;&#38450;&#35373;&#20633;&#22949;&#21892;&#29575;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">12</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#21361;&#38570;&#21270;&#23416;&#29289;&#21697;(&#26131;&#29123;,&#26131;&#29190;,&#26377;&#27602;)&#27133;&#36554;&#36939;&#36664;&#36335;&#32218;&#30435;&#25511;&#36039;&#35338;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#21270;&#23416;&#21697;&#21697;&#21517;&#12289;&#27133;&#36554;&#36617;&#36939;&#37327;&#21450;&#38971;&#29575;&#12289;&#34892;&#39387;&#36335;&#32218;&#21450;&#27839;&#36884;&#20154;&#21475;&#20998;&#20296;&#12289;&#27861;&#35215;&#33287;SOP</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">13</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36991;&#38627;&#34389;&#25152;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24231;&#27161;&#12289;&#30095;&#25955;&#36991;&#38627;&#20844;&#22290;&#33287;&#22580;&#25152;&#21517;&#31281;&#12289;&#21487;&#23481;&#32013;&#20154;&#25976;&#12289;&#20839;&#35037;&#35373;&#20633;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">14</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#29289;&#28204;&#37327;&#25104;&#26524;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#21547;&#24314;&#29289;&#24179;&#38754;&#22294;&#12289;&#24314;&#29289;&#20301;&#32622;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">15</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#21508;&#28040;&#38450;&#20998;&#38538;&#12289;&#28207;&#21312;&#20043;&#28040;&#38450;&#36865;&#27700;&#36554;&#36865;&#27700;&#33021;&#21147;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#28040;&#38450;&#36865;&#27700;&#36554;&#25976;&#37327;&#12289;&#26368;&#22823;&#36865;&#27700;&#25562;&#31243;&#12289;&#26368;&#22823;&#36865;&#27700;&#37327;&#12289;&#30456;&#38364;&#26354;&#32218;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">16</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#21508;&#28040;&#38450;&#20998;&#38538;&#12289;&#28207;&#21312;&#20043;&#25654;&#25937;&#29992;&#31227;&#21205;&#24335;&#28040;&#38450;&#24171;&#28006;&#36865;&#27700;&#33021;&#21147;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25654;&#25937;&#29992;&#31227;&#21205;&#24335;&#28040;&#38450;&#24171;&#28006;&#25976;&#37327;&#12289;&#26368;&#22823;&#36865;&#27700;&#25562;&#31243;&#12289;&#26368;&#22823;&#36865;&#27700;&#37327;&#12289;&#30456;&#38364;&#26354;&#32218;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">17</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29305;&#23450;&#21312;&#22495;&#27665;&#30526;&#25142;&#31821;&#36039;&#26009;&#25110;&#25209;&#27425;&#26597;&#35426;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#29305;&#23450;&#21312;&#22495;&#27665;&#30526;&#25142;&#31821;&#36039;&#26009;&#25110;&#25209;&#27425;&#26597;&#35426;&#12290;<br/>
&#29992;&#36884;&#65306;&#29992;&#26044;&#30906;&#35469;&#27665;&#30526;&#20043;&#35036;&#36028;&#26989;&#21209;&#30003;&#35531;&#33287;&#26597;&#26680;&#12290;<br/>
&#21488;&#28771;&#32156;&#21512;&#30740;&#31350;&#38498;&#25552;&#35696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">18</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38632;&#27700;&#19979;&#27700;&#36947;&#65306;&#20154;&#23380;&#12289;&#25490;&#27700;&#23380;&#12289;&#19979;&#27700;&#36947;&#12289;&#20998;&#21312;&#31684;&#22285;&#65288;&#38598;&#27700;&#31684;&#22285;&#65289;&#22294;&#36039;&#65292;&#20839;&#23481;&#21253;&#21547;&#19979;&#27700;&#36947;&#21517;&#31281;&#12289;&#32232;&#34399;&#12289;&#22352;&#27161;(&#27492;&#36039;&#26009;&#28858;Shp&#27284;)&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38632;&#27700;&#19979;&#27700;&#36947;&#65306;&#20154;&#23380;&#12289;&#25490;&#27700;&#23380;&#12289;&#19979;&#27700;&#36947;&#12289;&#20998;&#21312;&#31684;&#22285;&#65288;&#38598;&#27700;&#31684;&#22285;&#65289;&#22294;&#36039;&#65292;&#20839;&#23481;&#21253;&#21547;&#19979;&#27700;&#36947;&#21517;&#31281;&#12289;&#32232;&#34399;&#12289;&#22352;&#27161;(&#27492;&#36039;&#26009;&#28858;Shp&#27284;)&#12290;<br/>
&#33274;&#28771;&#38450;&#28797;&#29986;&#26989;&#21332;&#26371;&#25552;&#35696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">19</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22320;&#24418;&#38512;&#24433;&#22294;&#65306;&#24433;&#20687;&#24213;&#22294;&#27284;&#26696;&#65292;&#21487;&#20197;&#31361;&#39023;&#22320;&#24418;&#36215;&#20239;&#65292;&#24433;&#20687;&#21487;&#20197;&#21453;&#26144;&#22320;&#34920;1mX1m&#30340;&#24494;&#22320;&#24418;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#22320;&#24418;&#38512;&#24433;&#22294;&#65306;&#24433;&#20687;&#24213;&#22294;&#27284;&#26696;&#65292;&#21487;&#20197;&#31361;&#39023;&#22320;&#24418;&#36215;&#20239;&#65292;&#24433;&#20687;&#21487;&#20197;&#21453;&#26144;&#22320;&#34920;1mX2m&#30340;&#24494;&#22320;&#24418;&#12290;<br/>
&#33274;&#28771;&#38450;&#28797;&#29986;&#26989;&#21332;&#26371;&#25552;&#35696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36889;&#20491;&#26159;&#23660;&#26044;DTM&#21152;&#20540;&#24460;&#30340;&#36039;&#26009;&#65292;&#25033;&#35442;&#26159;&#38283;&#25918;DTM&#36039;&#26009;&#24460;&#30001;&#24460;&#32396;&#25033;&#29992;&#21152;&#20540;&#12290;(@slayer &#25152;&#20197;&#35201; DTM &#38283;&#25918;&#22217;? &#20294;&#26159;&#25105;&#22312;&#28165;&#21934;&#25214;&#19981;&#21040; DTM &#36889;&#26481;&#35199;?)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#12300;&#20839;&#25919;&#37096;100&#20844;&#23610;&#32178;&#26684;&#25976;&#20540;&#22320;&#24418;&#27169;&#22411;&#36039;&#26009;&#12301;&#38283;&#25918;&#30340;&#32178;&#22336;&#21443;&#32771;&#12290;http://data.gov.tw/node/7507&#12290;&#33267;&#26044;10&#31859;&#20197;&#19979;&#30446;&#21069;&#26159;&#21015;&#28858;&#20844;&#21209;&#27231;&#23494;&#12290;</td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">20</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#21361;&#38570;&#21270;&#23416;&#29289;&#21697;(&#26131;&#29123;,&#26131;&#29190;,&#26377;&#27602;)&#27133;&#36554;&#36939;&#36664;&#36335;&#32218;&#30435;&#25511;&#36039;&#35338;&#65306;&#21270;&#23416;&#21697;&#21697;&#21517;&#12289;&#27133;&#36554;&#36617;&#36939;&#37327;&#21450;&#38971;&#29575;&#12289;&#34892;&#39387;&#36335;&#32218;&#21450;&#27839;&#36884;&#20154;&#21475;&#20998;&#20296;&#12289;&#27861;&#35215;&#33287;SOP&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#21361;&#38570;&#21270;&#23416;&#29289;&#21697;(&#26131;&#29123;,&#26131;&#29190;,&#26377;&#27602;)&#27133;&#36554;&#36939;&#36664;&#36335;&#32218;&#30435;&#25511;&#36039;&#35338;&#65306;&#21270;&#23416;&#21697;&#21697;&#21517;&#12289;&#27133;&#36554;&#36617;&#36939;&#37327;&#21450;&#38971;&#29575;&#12289;&#34892;&#39387;&#36335;&#32218;&#21450;&#27839;&#36884;&#20154;&#21475;&#20998;&#20296;&#12289;&#27861;&#35215;&#33287;SOP&#12290;<br/>
&#33274;&#28771;&#38450;&#28797;&#29986;&#26989;&#21332;&#26371;&#25552;&#35696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">21</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#21361;&#38570;&#21270;&#23416;&#21697;&#31649;&#32218;&#36664;&#36865;&#36335;&#32218;&#30435;&#25511;&#36039;&#35338;&#65306;&#21270;&#23416;&#21697;&#21697;&#21517;&#12289;&#36664;&#36865;&#37327;&#21450;&#38971;&#29575;&#12289;&#27839;&#36884;&#20154;&#21475;&#20998;&#20296;&#12289;&#27861;&#35215;&#33287;SOP&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#21361;&#38570;&#21270;&#23416;&#21697;&#31649;&#32218;&#36664;&#36865;&#36335;&#32218;&#30435;&#25511;&#36039;&#35338;&#65306;&#21270;&#23416;&#21697;&#21697;&#21517;&#12289;&#36664;&#36865;&#37327;&#21450;&#38971;&#29575;&#12289;&#27839;&#36884;&#20154;&#21475;&#20998;&#20296;&#12289;&#27861;&#35215;&#33287;SOP&#12290;<br/>
&#33274;&#28771;&#38450;&#28797;&#29986;&#26989;&#21332;&#26371;&#25552;&#35696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">22</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35686;&#25919;&#32626;165&#38450;&#35408;&#39449;&#29031;&#29255;&#30906;&#35469;BANK3.0&#32218;&#19978;&#36523;&#20221;&#35469;&#35657;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35686;&#25919;&#32626;165&#38450;&#35408;&#39449;&#29031;&#29255;&#30906;&#35469;BANK3.1&#32218;&#19978;&#36523;&#20221;&#35469;&#35657;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">23</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#33287;&#20445;&#38570;&#22865;&#32004;&#27402;&#30410;&#26377;&#38364;&#30340;&#20491;&#20154;&#25142;&#31821;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#33287;&#20445;&#38570;&#22865;&#32004;&#27402;&#30410;&#26377;&#38364;&#30340;&#20491;&#20154;&#25142;&#31821;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">24</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25552;&#20379;&#21508;&#24180;&#40801;&#23652;&#22283;&#27665;&#20986;&#22283;&#26053;&#36938;&#29376;&#27841;(&#24615;&#21029;&#12289;&#24180;&#22806;&#29702;&#36064;&#32102;&#20184;&#38917;&#30446;&#12289;&#29702;&#36064;&#21407;&#22240;&#40801;&#12289;&#25910;&#20837;&#12289;&#20986;&#22659;&#22320;&#12289;&#20132;&#36890;&#24037;&#20855;&#12289;&#26053;&#36938;&#22320;&#21312;&#12289;&#20572;&#30041;&#22825;&#25976;&#12289;&#22283;&#12289;&#30003;&#35531;&#26085;&#26399;&#12289;&#32102;&#20184;&#26085;&#26399;&#12289;&#29702;&#36064;&#37329;&#38989;&#12289;&#29702;&#36064;&#20844;&#21496;&#12290;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25552;&#20379;&#21508;&#24180;&#40801;&#23652;&#22283;&#27665;&#20986;&#22283;&#26053;&#36938;&#29376;&#27841;(&#24615;&#21029;&#12289;&#24180;&#22806;&#29702;&#36064;&#32102;&#20184;&#38917;&#30446;&#12289;&#29702;&#36064;&#21407;&#22240;&#40801;&#12289;&#25910;&#20837;&#12289;&#20986;&#22659;&#22320;&#12289;&#20132;&#36890;&#24037;&#20855;&#12289;&#26053;&#36938;&#22320;&#21312;&#12289;&#20572;&#30041;&#22825;&#25976;&#12289;&#22283;&#12289;&#30003;&#35531;&#26085;&#26399;&#12289;&#32102;&#20184;&#26085;&#26399;&#12289;&#29702;&#36064;&#37329;&#38989;&#12289;&#29702;&#36064;&#20844;&#21496;&#12290;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">25</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#32113;&#35336;&#36039;&#26009;(&#20132;&#36890;&#20107;&#25925;&#20013;A3&#39006;&#36001;&#29289;&#25613;&#22833;&#29376;&#27841;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#32113;&#35336;&#36039;&#26009;(&#20132;&#36890;&#20107;&#25925;&#20013;A4&#39006;&#36001;&#29289;&#25613;&#22833;&#29376;&#27841;)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">26</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20839;&#25919;&#37096;&#28040;&#38450;&#32626;&#27511;&#24180;&#28153;&#27700;&#28797;&#23475;&#35352;&#37636;&#36039;&#26009;&#26597;&#35426;&#65292;&#21033;&#29992;&#23526;&#38555;&#30332;&#29983;&#20043;&#28797;&#23475;&#35352;&#37636;&#65292;&#21487;&#26377;&#21033;&#26044;&#39080;&#38570;&#35413;&#20272;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20839;&#25919;&#37096;&#28040;&#38450;&#32626;&#27511;&#24180;&#28153;&#27700;&#28797;&#23475;&#35352;&#37636;&#36039;&#26009;&#26597;&#35426;&#65292;&#21033;&#29992;&#23526;&#38555;&#30332;&#29983;&#20043;&#28797;&#23475;&#35352;&#37636;&#65292;&#21487;&#26377;&#21033;&#26044;&#39080;&#38570;&#35413;&#20272;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">27</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#38283;&#25918;&#12300;&#26410;&#20358;&#37117;&#24066;&#30332;&#23637;&#35336;&#30059;&#21450;&#29151;&#24314;&#26045;&#24037;&#26696;&#12301;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#26410;&#20358;&#37117;&#24066;&#30332;&#23637;&#35336;&#30059;&#21450;&#29151;&#24314;&#26045;&#24037;&#26696;&#65288;&#27492;&#28858;&#36039;&#26009;&#25551;&#36848;&#65292;&#23526;&#38555;&#35201;&#30475;&#25919;&#24220;&#21934;&#20301;&#26159;&#21542;&#26377;&#30456;&#38364;&#25110;&#26367;&#20195;&#36039;&#26009;&#21487;&#21443;&#32771;&#65289;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#22823;&#22411;&#20844;&#20849;&#35373;&#26045;&#38928;&#23450;&#22320;&#20301;&#32622;&#12289;&#24314;&#26696;&#20839;&#23481;&#12289;&#35336;&#30059;&#38928;&#35336;&#26178;&#38291;&#12289;&#24314;&#21830;&#12289;&#22806;&#21253;&#20027;&#31649;&#27231;&#27083;...<br/>
&#24314;&#35696;&#21407;&#22240;:&#36899;&#37782;&#23637;&#24215;&#35413;&#20272;&#20316;&#26989;&#19978;&#65292;&#33021;&#20102;&#35299;&#26576;&#22320;&#20309;&#26178;&#26377;&#24037;&#31243;&#25110;&#26410;&#20358;&#27083;&#22478;&#35336;&#30059;&#65292;ex.&#36896;&#37806;&#35336;&#30059;&#12289;&#36939;&#36664;&#27166;&#32016;&#65292;&#26410;&#20358;&#25463;&#36939;&#26371;&#25299;&#23637;&#21040;&#21738;&#20491;&#22320;&#21312;&#65292;&#35413;&#20272;&#21508;&#22320;&#27573;&#26410;&#20358;&#30340;&#30332;&#23637;&#21830;&#27231;&#25110;&#20309;&#26178;&#26377;&#40657;&#26263;&#26045;&#24037;&#26399;&#65292;&#20197;&#36991;&#20813;&#22312;&#35442;&#22320;&#23637;&#24215;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">28</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#38283;&#25918;&#21508;&#34892;&#25919;&#27231;&#38364;&#25152;&#25509;&#21463;&#65292;&#20358;&#33258;&#27665;&#20195;"&#23601;&#27298;&#33289;&#26696;&#20214;&#21484;&#38283;&#21332;&#35519;&#26371;"&#20043;&#38651;&#23376;&#20844;&#25991;&#27284;&#26696;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;&#65306;&#21508;&#34892;&#25919;&#27231;&#38364;&#25152;&#25509;&#21463;&#65292;&#20358;&#33258;&#31435;&#22996;&#22283;&#26371;&#36774;&#20844;&#23460;/&#35696;&#21729;&#36774;&#20844;&#23460;"&#21484;&#38283;&#21332;&#35519;&#26371;&#12289;&#26371;&#21208;"&#20043;&#38651;&#23376;&#20844;&#25991;&#27284;&#26696; (&#20013;&#22830;&#65306;&#39135;&#21697;&#34277;&#29289;&#31649;&#29702;&#32626;&#12289;&#29872;&#20445;&#32626;&#12289;&#29151;&#24314;&#32626;) (&#22320;&#26041;&#65306;&#34907;&#29983;&#23616;&#12289;&#29872;&#20445;&#23616;&#12289;&#24314;&#31649;&#34389;&#12289;&#37117;&#30332;&#23616;)<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;&#65306;&#30332;&#25991;&#32773; (&#33267;&#23569;&#27492;&#38917;&#28858;&#32085;&#23565;&#24517;&#35201;) &#30332;&#25991;&#26085;&#26399; &#30332;&#25991;&#23383;&#34399; &#20027;&#26088; &#21487;&#25509;&#21463;&#21488;&#21271;&#24066;&#24314;&#31649;&#34389;&#21482;&#20844;&#38283;&#35696;&#21729;&#22995;&#21517;&#12289;&#25307;&#38283;&#21332;&#35519;&#26371;&#26085;&#26399;&#20043;&#26041;&#24335; (&#30446;&#21069;&#22240;&#35696;&#26371;&#22739;&#21147;&#65292;&#24050;&#19981;&#20844;&#38283;&#22995;&#21517;&#65292;&#36896;&#25104;&#27665;&#30526;&#22256;&#25854;) http://qservice.dba.tcg.gov.tw/squatter/list_squ.asp?docyy=099&amp;docno=60264700<br/>
&#24314;&#35696;&#21407;&#22240;&#65306;&#27665;&#24847;&#20195;&#34920;&#21484;&#38283;&#21332;&#35519;&#26371;&#65292;&#26412;&#28858;&#34892;&#25919;&#25937;&#28639;&#36884;&#24465;&#19981;&#30332;&#36948;&#21069;&#20043;&#35036;&#25937;&#25163;&#27573;&#12290;&#24799;&#65292;&#36817;&#24180;&#22810;&#36215;&#37325;&#22823;&#20844;&#23433;&#20107;&#20214;(&#39135;&#23433;&#12289;&#36949;&#24314;&#12289;&#20844;&#23475;&#12289;&#36867;&#28431;&#31237;)&#65292;&#30342;&#26377;&#20107;&#21069;&#27665;&#30526;&#27298;&#33289;&#65292;&#21371;&#22240;&#27665;&#24847;&#20195;&#34920;&#20171;&#20837;&#21484;&#38283;&#21332;&#35519;&#26371;&#65292;&#32780;&#36896;&#25104;&#34892;&#25919;&#34389;&#20998;&#24310;&#23445;&#20043;&#21839;&#38988;&#65292;&#26377;&#24517;&#35201;&#30001;&#20013;&#22830;&#25919;&#24220;&#27231;&#38364;&#25903;&#25345;&#65292;&#20844;&#38283;&#30456;&#38364;&#36039;&#35338;&#65292;&#21407;&#22240;&#22914;&#19979;&#65306; 1. &#38450;&#24330;&#65306;&#38525;&#20809;&#26159;&#26368;&#22909;&#30340;&#38450;&#33104;&#21137; &#25105;&#22283;&#27665;&#24847;&#20195;&#34920;&#26412;&#36523;&#65292;&#25512;&#21205;&#20844;&#38283;&#19981;&#21147;&#65292;&#36896;&#25104;&#20154;&#27665;&#30435;&#30563;&#30340;&#28431;&#27934;&#65292;&#25925;&#24076;&#26395;&#30001;&#34892;&#25919;&#27231;&#38364;&#19968;&#26041;&#65292;&#20027;&#21205;&#20844;&#38283;&#25345;&#26377;&#30340;&#21332;&#35519;&#26371;&#36039;&#35338;&#12290; 2. &#33298;&#32233;&#25919;&#24220;&#33287;&#27665;&#30526;&#38291;&#20043;&#32202;&#24373;&#33287;&#35492;&#35299; &#27298;&#33289;&#26696;&#20214;&#65292;&#30001;&#26044;&#27665;&#20195;&#21332;&#35519;&#26371;&#20043;&#24433;&#38911;&#65292;&#24120;&#23566;&#33268;&#20844;&#21209;&#20154;&#21729;&#21205;&#36626;&#34987;&#27665;&#30526;&#35492;&#26371;&#65292;&#20197;&#28678;&#32887;&#34987;&#27298;&#33289;&#33267;&#30435;&#23519;&#38498;&#21450;&#20854;&#20182;&#24265;&#25919;&#27231;&#38364;&#12290; &#33509;&#33021;&#21152;&#20197;&#20844;&#38283;&#65292;&#33021;&#26377;&#25928;&#35731;&#27665;&#30526;&#20102;&#35299;&#30309;&#32080;&#25152;&#22312;&#12290; 3. &#26368;&#37325;&#35201;&#65306;&#20419;&#36914;&#20844;&#27665;&#30435;&#30563; &#20381;&#30446;&#21069;&#20043;&#29376;&#27841;&#65292;&#27665;&#24847;&#27231;&#38364;&#21450;&#27665;&#20195;&#36774;&#20844;&#23460;&#65292;&#30342;&#38577;&#30622;&#25110;&#36984;&#25799;&#24615;&#20844;&#38283;&#21332;&#35519;&#26371;&#21484;&#38283;&#20107;&#23526;&#65292;&#25919;&#24220;&#20063;&#20006;&#26410;&#36914;&#34892;&#36039;&#35338;&#20844;&#38283;&#12290;&#27665;&#30526;&#28961;&#27861;&#22312;&#20107;&#20214;&#30070;&#19979;&#65292;&#23559;&#19981;&#21516;&#24847;&#35211;&#21453;&#26144;&#32102;&#34892;&#25919;&#27231;&#38364;&#25110;&#27665;&#24847;&#20195;&#34920;&#65307;&#22312;&#20107;&#20214;&#24460;&#65292;&#29978;&#33267;&#19981;&#33021;&#29992;&#36984;&#31080;&#21046;&#35009;&#19981;&#26159;&#20219;&#27665;&#20195;&#12290; PS. &#26412;&#38515;&#24773;&#65292;&#20677;&#24076;&#26395;&#23601;"&#21484;&#38283;&#20043;&#20107;&#23526;"&#21152;&#20197;&#20844;&#38283;&#65292;&#19981;&#28041;&#21450;&#26159;&#21542;&#36949;&#27861;&#20043;&#35469;&#23450;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">29</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#38283;&#25918;&#20844;&#26377; &nbsp; &#22303;&#22320;&#21450;&#24314;&#29289; &#36039;&#26009;&#38598; (&#20839;&#25919;&#37096;&#22320;&#25919;&#21496;?)</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#20013;&#33775;&#27665;&#22283;&#20844;&#26377; &#22303;&#22320;/&#24314;&#29289;&#36039;&#26009;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#25152;&#26377;&#27402;&#20154;,&#34892;&#25919;&#21312;,&#22320;&#27573;,&#22320;&#34399;/&#24314;&#34399;,&#30331;&#35352;&#38754;&#31309;,&#25345;&#20998;&#20998;&#27597;,&#25345;&#20998;&#20998;&#23376;,&#25345;&#20998;&#38754;&#31309;,&#20351;&#29992;&#20998;&#21312;,&#31649;&#29702;&#32773;<br/>
&#24314;&#35696;&#21407;&#22240;:&#24744;&#22909;&#65306; &#26377;&#38364;&#12288;&#24744;&#24314;&#35696;&#38283;&#25918;&#20844;&#26377;&#22303;&#22320;&#36039;&#26009;&#38598;&#20057;&#26696;&#65292;&#20381;&#22303;&#22320;&#27861;&#31532;4&#26781;&#65306;&#12300;&#20844;&#26377;&#22303;&#22320;&#28858;&#22283;&#26377;&#22303;&#22320;&#12289;&#30452;&#36676;&#24066;&#26377;&#22303;&#22320;&#12289;&#32291;&#65288;&#24066;&#65289;&#26377;&#22303;&#22320;&#25110;&#37129;&#65288;&#37806;&#12289;&#24066;&#65289;&#26377;&#20043;&#22303;&#22320;&#12290;&#12301;&#65292;&#20854;&#20013;&#22283;&#26377;&#22303;&#22320;&#20381;&#20854;&#20351;&#29992;&#21450;&#31649;&#29702;&#24773;&#24418;&#20998;&#28858;&#20844;&#29992;&#21450;&#38750;&#20844;&#29992;&#20108;&#39006;&#65292;&#22283;&#26377;&#20844;&#29992;&#22303;&#22320;&#20381;&#22283;&#26377;&#36001;&#29986;&#27861;&#31532;11&#26781;&#65292;&#30001;&#21508;&#30452;&#25509;&#20351;&#29992;&#27231;&#38364;&#28858;&#31649;&#29702;&#27231;&#38364;&#65292;&#30452;&#25509;&#31649;&#29702;&#12290;&#26412;&#32626;&#20381;&#22283;&#26377;&#36001;&#29986;&#27861;&#31532;12&#26781;&#27402;&#31649;&#22283;&#26377;&#38750;&#20844;&#29992;&#22303;&#22320;&#20043;&#20351;&#29992;&#12289;&#25910;&#30410;&#12289;&#34389;&#20998;&#65292;&#21015;&#31649;&#36039;&#26009;&#38614;&#21253;&#25324;&#22320;&#31821;&#22522;&#26412;&#36039;&#26009;&#65292;&#20294;&#22240;&#37325;&#28204;&#12289;&#37325;&#21123;&#12289;&#36885;&#28858;&#20998;&#21106;&#31561;&#22240;&#32032;&#35722;&#21205;&#38971;&#32321;&#65292;&#26412;&#32626;&#30340;&#36039;&#26009;&#33287;&#30331;&#35352;&#27231;&#38364;&#36039;&#26009;&#38750;&#21516;&#27493;&#26356;&#26032;&#65292;&#20677;&#24471;&#20316;&#23450;&#26399;&#27604;&#23565;&#36914;&#34892;&#37328;&#25972;&#12290;&#28858;&#20813;&#36039;&#26009;&#19981;&#19968;&#33268;&#36896;&#25104;&#22823;&#30526;&#28151;&#28102;&#65292;&#22303;&#22320;&#36039;&#26009;&#20173;&#25033;&#20197;&#30331;&#35352;&#27231;&#38364;&#20844;&#31034;&#36039;&#26009;&#28858;&#28310;&#65292;&#24314;&#35696;&#24744;&#36885;&#27965;&#20839;&#25919;&#37096;&#35413;&#20272;&#21487;&#21542;&#38283;&#25918;&#12290;&#25964;&#31069; &#20581;&#24247;&#24555;&#27138; &#36001;&#25919;&#37096;&#22283;&#26377;&#36001;&#29986;&#32626;&#12288;&#25964;&#21855; &#20197;&#19978;&#28858;&#22283;&#26377;&#36001;&#29986;&#32626;&#20043;&#22238;&#35206;&#65292;&#29033;&#35531;&#20839;&#25919;&#37096;&#35413;&#20272;&#20844;&#26377;&#22303;&#22320;&#21450;&#24314;&#29289;&#36039;&#26009;&#20043;&#38283;&#25918;&#65292;&#20006;&#35531;&#26044;&#35413;&#20272;&#24460;&#22238;&#25033;&#35413;&#20272;&#20043;&#32080;&#26524;&#21450;&#32771;&#37327;&#12290; &#25152;&#26377;&#27402;&#20154;&#28858;&#20844;&#26377;&#20043;&#36039;&#26009;&#25033;&#35442;&#27794;&#26377;&#20491;&#36039;&#27861;&#20043;&#30097;&#24942;? &#35613;&#35613;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">30</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#25552;&#20379;&#24050;&#26680;&#30332;&#20043;&#24314;&#36896;&#22519;&#29031;&#28041;&#26377;&#38283;&#25918;&#31354;&#38291;&#29694;&#24050;&#23436;&#24037;&#20043;&#24314;&#26696;&#21517;&#20874;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#24050;&#26680;&#30332;&#20043;&#24314;&#36896;&#22519;&#29031;&#28041;&#26377;&#38283;&#25918;&#31354;&#38291;&#29694;&#24050;&#23436;&#24037;&#20043;&#24314;&#26696;&#21517;&#20874;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#32232;&#34399;,&#20351;&#29031;&#34399;&#30908;,&#24314;&#29031;&#34399;&#30908;,&#22320;&#22336;,&#31649;&#29702;&#22996;&#21729;&#26371;,&#26159;&#21542;&#28041;&#21450;&#29518;&#21237;&#23481;&#31309;&#23529;&#35696;,&#38283;&#25918;&#31354;&#38291;&#29031;&#29255;<br/>
&#24314;&#35696;&#21407;&#22240;:&#25964;&#35531;&#25552;&#20379;&#24050;&#26680;&#30332;&#20043;&#24314;&#36896;&#22519;&#29031;&#28041;&#26377;&#38283;&#25918;&#31354;&#38291;&#29694;&#24050;&#23436;&#24037;&#20043;&#24314;&#26696;&#21517;&#20874;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">31</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#25552;&#20379;&#20840;&#22283;&#37117;&#24066;&#26356;&#26032;&#31684;&#22285;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#20840;&#22283;&#37117;&#24066;&#26356;&#26032;&#31684;&#22285;&#36039;&#26009;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#37117;&#24066;&#26356;&#26032;&#26696;&#20214;&#32232;&#34399;&#12289;&#37117;&#24066;&#26356;&#26032;&#31684;&#22285;&#30340;&#22294;&#24418;&#27284;&#12289;&#37117;&#24066;&#26356;&#26032;&#31684;&#22285;&#30340;&#22294;&#29255;&#27284;<br/>
&#24314;&#35696;&#21407;&#22240;:&#25964;&#35531;&#25552;&#20379;&#20840;&#22283;&#37117;&#24066;&#26356;&#26032;&#31684;&#22285;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">32</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#28040;&#38450;119&#21363;&#26178;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#28040;&#38450;119&#21363;&#26178;&#36039;&#26009; &#20840;&#21488;&#28771;&#38283;&#25918;&#36039;&#35338;&#20570;&#26368;&#22909;&#25033;&#35442;&#23660;&#26044;&#24432;&#21270;&#32291;, &#26032;&#21271;&#24066;&#25552;&#20379;&#30340;&#36039;&#35338;&#20063;&#38935;&#23569; &#20197;&#24432;&#21270;&#28858;&#20363;&#65306; http://web.chfd.gov.tw/current_case.php &#26032;&#21271;&#24066;&#65306; http://epaper.tpf.gov.tw/liveview/default.asp<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#33287;&#24432;&#21270;&#32291;&#25552;&#20379;&#30340;&#27396;&#20301;&#30456;&#21516;&#20197;&#21450;&#21508;&#31278;&#29376;&#27841;&#20998;&#39006;&#35498;&#26126; http://web.chfd.gov.tw/current_case.php<br/>
&#24314;&#35696;&#21407;&#22240;:&#25552;&#20379;&#28040;&#38450;119&#21363;&#26178;&#36039;&#26009;, &#21487;&#20197;&#38263;&#26399;&#32113;&#35336;&#35264;&#23519; &#32000;&#37636;&#20986;&#24120;&#30332;&#29983;&#21839;&#38988;&#30340;&#22320;&#26041;&#21152;&#20197;&#25913;&#21892;(&#20107;&#25925;&#22320;&#40670;, &#28779;&#28797;&#22320;&#40670;&#31561;&#31561;) &#20063;&#21487;&#20197;&#21033;&#29992;&#27492;&#36039;&#26009;&#21028;&#26039;&#20107;&#25925;&#30332;&#29983;&#26178;, &#26159;&#21542;&#31561;&#24453;&#25937;&#35703;&#36554;&#21040;&#36948;&#29694;&#22580;&#25110;&#32773;&#33258;&#34892;&#21069;&#24448;&#23601;&#37291;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">33</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#22320;&#31821;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;: &#24076;&#26395;&#33021;&#22816;&#38283;&#25918;&#20839;&#25919;&#37096;&#20840;&#22283;&#22283;&#22303;&#28204;&#32362;&#20013;&#24515;&#30340;&#22320;&#31821;&#22294;&#31561;&#36039;&#26009;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;: shp &#27284; or WMS 1. &#22320;&#31821;&#22294;&#22810;&#37002;&#22411; 2. &#22320;&#27573;&#21517;&#31281;<br/>
&#24314;&#35696;&#21407;&#22240;: &#24076;&#26395;&#21487;&#20197;&#20998;&#26512;&#20840;&#22283;&#22320;&#31821;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">34</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#37117;&#24066;/&#38750;&#37117;&#24066;&#22303;&#22320;&#20351;&#29992;&#20998;&#21312;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;: &#20839;&#25919;&#37096;&#29151;&#24314;&#32626;&#22478;&#37129;&#30332;&#23637;&#20998;&#32626;&#26377;&#20844;&#24067;&#20840;&#22283;&#37117;&#24066;/&#38750;&#37117;&#24066;&#22303;&#22320;&#20351;&#29992;&#20998;&#21312;&#22294;&#23652;&#12290; &#24076;&#26395;&#33021;&#22816;&#36879;&#36942; data.gov.tw &#20197; Open Data &#26041;&#24335;&#37323;&#20986; &#20839;&#25919;&#37096;&#29151;&#24314;&#32626;&#22478;&#37129;&#30332;&#23637;&#20998;&#32626; http://luz.tcd.gov.tw/NLPDB2012/<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;: &#24314;&#35696;&#27284;&#26696;&#26684;&#24335;&#65306;1. shp 2.WMS 1. &#31684;&#22285;&#22810;&#37002;&#22411; 2. &#20998;&#21312;&#35215;&#21123;&#39006;&#21029;&#65288;&#22914;&#20303;&#19968;&#12289;&#21830;&#26989;&#31561;&#65289; 3. &#26356;&#26032;&#26178;&#38291; 4. &#20998;&#21312;&#38928;&#35373;&#38991;&#33394;&#32034;&#24341;<br/>
&#24314;&#35696;&#21407;&#22240;: &#24076;&#26395;&#33021;&#22816;&#20998;&#26512;&#37117;&#24066;&#21450;&#38750;&#37117;&#24066;&#35336;&#30059;&#22294;&#23652;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">35</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#20840;&#22283;&#28153;&#27700;&#30456;&#38364;&#22320;&#22294;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;: &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515;&#12289;&#20839;&#25919;&#37096;&#29151;&#24314;&#32626;&#22478;&#37129;&#30332;&#23637;&#20998;&#32626;&#20197;&#21450;&#20839;&#25919;&#37096;&#36039;&#35338;&#20013;&#24515;&#37117;&#26377;&#22312; TGOS &#37323;&#20986;&#28153;&#27700;&#28797;&#23475;&#28507;&#21218;&#22294; &#24076;&#26395;&#21487;&#20197;&#22312; data.gov.tw &#20013;&#20197; open data &#26041;&#24335;&#37323;&#20986; &#36039;&#26009;&#20358;&#28304;&#65306;http://tgos.nat.gov.tw/tgos/Web/MetaData/TGOS_Query_MetaData.aspx &#65288;&#25628;&#23563;&#28153;&#27700;) &#36039;&#26009;&#21517;&#31281; &#23376;&#38542;&#25976;&#29238;&#38542; &#36039;&#26009;&#26178;&#38291; &#27402;&#36012;&#21934;&#20301; &#21152;&#20837; WMS &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#28153;&#27700;&#28507;&#21218;&#22294;(&#21335;) &#28961; &#28961; 2009/12/31 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#27946;&#27700;&#28797;&#23475;&#21208;&#26597;&#40670;&#20301; &#28961; &#28961; 2009/12/31 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#28153;&#27700;&#28507;&#21218;&#22294;(&#35199;) &#28961; &#28961; 2009/12/31 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#28153;&#27700;&#28507;&#21218;&#22294;(&#21271;) &#28961; &#28961; 2009/12/31 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#28153;&#27700;&#28507;&#21218;&#22294;(&#26481;) &#28961; &#28961; 2009/12/31 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#27665;&#22283;101&#24180;&#28153;&#27700;&#28797;&#23475;&#28507;&#21218;&#22320;&#22294;&#19968;&#26085;&#26292;&#38632;300-350mm &#28961; &#28961; 2012/05/01 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#27665;&#22283;101&#24180;&#28153;&#27700;&#28797;&#23475;&#28507;&#21218;&#22320;&#22294;&#19968;&#26085;&#26292;&#38632;450mm &#28961; &#28961; 2012/05/01 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21152;&#20837; WMS &#27665;&#22283;101&#24180;&#28153;&#27700;&#28797;&#23475;&#28507;&#21218;&#22320;&#22294;&#19968;&#26085;&#26292;&#38632;600mm &#28961; &#28961; 2012/05/01 &#22283;&#23478;&#28797;&#23475;&#38450;&#25937;&#31185;&#25216;&#20013;&#24515; &#21253;&#21547;&#38656;&#30003;&#35531;&#22294;&#36039; &#20840;&#22283;&#28153;&#27700;&#39080;&#38570;&#22320;&#22294; &#28961; &#28961; 2013/12/31 &#20839;&#25919;&#37096;&#29151;&#24314;&#32626;&#22478;&#37129;&#30332;&#23637;&#20998;&#32626; &#28153;&#27700;&#28507;&#21218;&#22294;_TGOS &#28961; &#28961; 2014/02/19 &#20839;&#25919;&#37096;&#36039;&#35338;&#20013;&#24515; &#28153;&#27700;&#28797;&#23475;&#28507;&#21218;&#22294;_TGOS &#28961; &#28961; 2014/02/19 &#20839;&#25919;&#37096;&#36039;&#35338;&#20013;&#24515;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;: &#24076;&#26395;&#20197; wms &#25110; shp &#26041;&#24335;&#23559;&#22294;&#23652;&#37323;&#20986; 1. &#21312;&#22602; (polygon &#25110;&#22294;&#23652;&#65289; 2. &#28153;&#27700;&#28145;&#24230;<br/>
&#24314;&#35696;&#21407;&#22240;: &#24076;&#26395;&#21487;&#20197;&#20998;&#26512;&#22320;&#21312;&#28153;&#27700;&#30456;&#38364;&#36039;&#26009;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">36</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#25964;&#35531;&#38283;&#25918;&#12300;&#22303;&#22320;&#24314;&#29289;&#22320;&#31821;&#36039;&#26009;&#12301;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;: &#22303;&#22320;&#24314;&#29289;&#22320;&#31821;&#36039;&#26009;&#65288;&#27492;&#28858;&#36039;&#26009;&#25551;&#36848;&#65292;&#23526;&#38555;&#35201;&#30475;&#25919;&#24220;&#21934;&#20301;&#26159;&#21542;&#26377;&#30456;&#38364;&#25110;&#26367;&#20195;&#36039;&#26009;&#21487;&#21443;&#32771;&#65289;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;: &#22303;&#22320;&#27161;&#31034;&#37096;&#12289;&#22303;&#22320;&#25152;&#26377;&#27402;&#37096;&#12289;&#22303;&#22320;&#20182;&#38917;&#27402;&#21033;&#37096;&#12289;&#24314;&#29289;&#27161;&#31034;&#37096;(&#26377;&#38364;&#20491;&#36039;&#37096;&#20998;&#21487;&#19981;&#38283;&#25918;&#65292;&#20677;&#38283;&#25918;&#29289;&#20214;&#26412;&#36523;&#36039;&#35338;)...&#31561;<br/>
&#24314;&#35696;&#21407;&#22240;: &#27442;&#35215;&#21123;&#19981;&#21205;&#29986;&#36039;&#35338;&#30456;&#38364;&#25033;&#29992;&#26381;&#21209;&#65292;&#33509;&#21462;&#24471;&#36039;&#35338;&#38500;&#20102;&#23565;&#26044;&#29289;&#20214;&#26412;&#36523;&#20102;&#35299;&#21487;&#38477;&#20302;&#36092;&#23627;&#31998;&#32027;&#20043;&#22806;&#65292;&#20063;&#21487;&#20197;&#32147;&#30001;&#30070;&#26399;&#30340;&#29694;&#20540;&#65292;&#20570;&#19968;&#24066;&#20540;&#30340;&#25512;&#20272;&#65292;&#20006;&#29992;&#20358;&#36628;&#21161;&#35413;&#20272;&#24066;&#22580;&#30340;&#34892;&#24773;&#35722;&#21270;&#65292;&#21478;&#22806;&#65292;&#27599;&#24180;&#36092;&#23627;&#30340;&#27665;&#30526;&#26377;&#25976;&#21313;&#33836;&#65292;&#35201;&#35519;&#38321;&#36039;&#26009;&#38750;&#24120;&#40635;&#29033;&#65292;&#32780;&#19988;&#35377;&#22810;&#27665;&#30526;&#37117;&#19981;&#30637;&#35299;&#22914;&#20309;&#35519;&#38321;&#65292;&#36879;&#36942;&#25151;&#23627;&#24179;&#21488;&#25110;&#26159;&#25151;&#23627;&#20210;&#20171;&#30340;&#36023;&#36067;&#65292;&#21482;&#33021;&#30475;&#21040;&#29255;&#38754;&#30340;&#36039;&#26009;&#65292;&#38283;&#25918;&#36889;&#19968;&#37096;&#20998;&#30340;&#36039;&#26009;&#65292;&#26377;&#21161;&#26044;&#27665;&#30526;&#25484;&#25569;&#29289;&#20214;&#26412;&#36523;&#29694;&#27841;&#27402;&#21033;&#30340;&#36039;&#35338;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">37</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#24773;&#27841;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#36039;&#26009;&#38598;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#21482;&#35201;&#26159;&#30446;&#21069;&#24050;&#26377;&#30340;&#28779;&#28797;&#29694;&#22580;&#32000;&#37636;&#27396;&#20301;&#65292;&#37117;&#25033;&#35442;&#20840;&#37096;&#32013;&#20837;&#12290;<br/>
&#24314;&#35696;&#21407;&#22240;:&#30070;&#28779;&#28797;&#30332;&#29983;&#26178;&#65292;&#21361;&#24613;&#24773;&#22659;&#19979;&#65292;&#28779;&#28797;&#29694;&#22580;&#25351;&#25582;&#23448;&#22914;&#26524;&#21934;&#24977;&#20491;&#20154;&#32147;&#39511;&#65292;&#26377;&#21487;&#33021;&#26371;&#35492;&#21028;&#24773;&#21218;&#65292;&#23566;&#33268;&#28040;&#38450;&#20154;&#21729;&#30340;&#20663;&#20129;&#12290;&#22240;&#27492;&#65292;&#26377;&#24517;&#35201;&#37341;&#23565;&#27511;&#24180;&#28779;&#28797;&#29694;&#22580;&#24773;&#27841;&#65292;&#21152;&#20197;&#28145;&#20837;&#20998;&#26512;&#65292;&#20197;&#25552;&#20379;&#28779;&#28797;&#29694;&#22580;&#25351;&#25582;&#23448;&#27599;&#27425;&#22312;&#38754;&#33256;&#28779;&#28797;&#26178;&#30340;&#37325;&#35201;&#27770;&#31574;&#21443;&#32771;&#65292;&#24076;&#26395;&#33021;&#28187;&#23569;&#27599;&#24180;&#28040;&#38450;&#20154;&#21729;&#22312;&#28779;&#28797;&#29694;&#22580;&#30340;&#20663;&#20129;&#21040;&#38646;&#12290;<br/>
4/24 &#30456;&#38364;&#20491;&#26696;&#36039;&#26009;&#65288;&#20363;&#22914;&#65292;&#22320;&#22336;&#12289;&#22995;&#21517;&#31561;&#28041;&#21450;&#20491;&#36039;&#30340;&#36039;&#26009;&#65289;&#21487;&#20197;&#21311;&#21517;&#25110;&#20195;&#34399;&#26041;&#24335;&#65292;&#19981;&#38656;&#35201;&#20844;&#38283;&#12290;&#25105;&#20497;&#35201;&#30340;&#26159;&#32080;&#27083;&#24615;&#30340;&#20998;&#26512;&#36039;&#26009;&#65292;&#20006;&#19981;&#38656;&#35201;&#20491;&#36039;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">38</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#36969;&#29992;&#12300;&#20013;&#22830;&#25919;&#24220;&#21508;&#24037;&#31243;&#27231;&#38364;&#21729;&#24037;&#24037;&#31243;&#29518;&#37329;&#30332;&#32102;&#35201;&#40670;&#12301;&#24037;&#31243;&#29518;&#37329;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#36969;&#29992;&#12300;&#20013;&#22830;&#25919;&#24220;&#21508;&#24037;&#31243;&#27231;&#38364;&#21729;&#24037;&#24037;&#31243;&#29518;&#37329;&#30332;&#32102;&#35201;&#40670;&#12301;&#24037;&#31243;&#29518;&#37329;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#27231;&#38364;&#21517;&#31281;,&#24180;&#26376;,&#30070;&#26376;&#30332;&#25918;&#24037;&#31243;&#29518;&#37329;&#37329;&#38989;,&#30070;&#24180;&#24230;&#24037;&#31243;&#31649;&#29702;&#36027;&#38928;&#31639;&#25976;,&#30070;&#24180;&#24230;&#23526;&#25552;&#24037;&#31243;&#31649;&#29702;&#36027;, &#21934;&#20301;,&#32887;&#31561;&#32887;&#21209;&#39006;&#21029;,&#21729;&#38989;,&#32026;&#40670;&#27161;&#28310;,&#27599;&#20154;&#27599;&#26376;&#25033;&#38936;&#25976;&#38989;&#65288;&#20803;)<br/>
&#24314;&#35696;&#21407;&#22240;:&#36969;&#29992;&#12300;&#20013;&#22830;&#25919;&#24220;&#21508;&#24037;&#31243;&#27231;&#38364;&#21729;&#24037;&#24037;&#31243;&#29518;&#37329;&#30332;&#32102;&#35201;&#40670;&#12301;&#30332;&#25918;&#24037;&#31243;&#29518;&#37329;&#30340;&#21934;&#20301; (&#20363;&#22914;&#20839;&#25919;&#37096;&#29151;&#24314;&#32626;&#12289;&#20839;&#25919;&#37096;&#22303;&#22320;&#37325;&#21123;&#24037;&#31243;&#34389;&#12289;&#20132;&#36890;&#37096;&#20844;&#36335;&#32317;&#23616;&#12289;&#34892;&#25919;&#38498;&#36786;&#22996;&#26371;&#27700;&#22303;&#20445;&#25345;&#23616;) &#20154;&#27665;&#26377;&#27402;&#30693;&#36947;&#30332;&#25918;&#24037;&#31243;&#29518;&#37329;&#27231;&#38364;&#26159;&#21542;&#20381;&#27861;&#34892;&#25919; &#27396;&#20301; : &#21934;&#20301;,&#32887;&#31561;&#32887;&#21209;&#39006;&#21029;,&#21729;&#38989;,&#32026;&#40670;&#27161;&#28310;,&#27599;&#20154;&#27599;&#26376;&#25033;&#38936;&#25976;&#38989;&#65288;&#20803;) &#28858;&#12300;&#20013;&#22830;&#25919;&#24220;&#21508;&#24037;&#31243;&#27231;&#38364;&#21729;&#24037;&#24037;&#31243;&#29518;&#37329;&#30332;&#32102;&#35201;&#40670;&#12301;&#38468;&#34920;&#19968;&#21729;&#24037;&#25903;&#38936;&#24037;&#31243;&#29518;&#37329;&#23565;&#35937;&#21450;&#32026;&#40670;&#25240;&#21512;&#29575;&#35336;&#31639;&#34920;&#20839;&#23481;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">39</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35531;&#23559;&#20839;&#25919;&#37096;&#20154;&#21475;&#32113;&#35336;&#24180;&#21002;&#19968;&#26360;&#36039;&#26009;&#38283;&#25918;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#20154;&#21475;&#32113;&#35336;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#26360;&#20013;&#25152;&#38468;&#36104;CD<br/>
&#24314;&#35696;&#21407;&#22240;:&#25919;&#37096;&#20154;&#21475;&#32113;&#35336;&#24180;&#21002;&#20043;&#20839;&#23481;&#21644;&#38468;&#36104;&#20809;&#30879;&#20043;&#20839;&#23481;&#21253;&#21547;&#35377;&#22810;&#32178;&#38913;&#25214;&#19981;&#21040;&#20043;&#35338;&#24687;&#65292;&#20363;&#22914;&#37129;&#37806;&#20116;&#27506;&#20154;&#21475;&#32080;&#27083;&#31561;&#65292;&#28858;&#24066;&#22580;&#35519;&#26597;&#12289;&#23416;&#34899;&#30740;&#31350;&#31561;&#37325;&#35201;&#30340;&#22522;&#30990;&#20154;&#21475;&#23416;&#36039;&#26009;&#65292;&#24076;&#26395;&#33021;&#23559;&#20809;&#30879;&#20013;&#20043;&#25152;&#26377;&#36039;&#26009;&#24235;&#20844;&#38283;&#12290; &#21443;&#32771;&#32178;&#38913;&#65306;http://www.wunanbooks.com.tw/product/30014003</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
<tr><td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">40</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#35531;&#38283;&#25918;&#36949;&#21453;&#36947;&#36335;&#20132;&#36890;&#31649;&#29702;&#20107;&#20214;&#36949;&#35215;&#20107;&#38917;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added">&#24314;&#35696;&#36039;&#26009;&#38598;&#21517;&#31281;:&#36949;&#21453;&#36947;&#36335;&#20132;&#36890;&#31649;&#29702;&#20107;&#20214;<br/>
&#24314;&#35696;&#38283;&#25918;&#30340;&#27396;&#20301;:&#27599;&#19968;&#31558;&#30340;&#36949;&#35215;&#26178;&#38291;&#12289;&#36949;&#35215;&#22320;&#40670;&#12289;&#36949;&#35215;&#20107;&#23526;<br/>
&#24314;&#35696;&#21407;&#22240;:1&#12289;&#21487;&#20998;&#26512;&#26131;&#36949;&#35215;&#36335;&#27573;&#65292;&#21033;&#29992;&#20844;&#27665;&#30340;&#21147;&#37327;&#65292;&#20358;&#25214;&#20986;&#36949;&#35215;&#30340;&#21407;&#22240;&#12290;&#26159;&#21542;&#33021;&#25913;&#21892;&#36947;&#36335;&#34892;&#36554;&#35215;&#21123;&#12290; 2&#12289;&#24314;&#31435;&#36949;&#35215;&#29105;&#21312;&#65292;&#35731;&#20844;&#27665;&#20102;&#35299;&#12290; 3&#12289;&#20363;&#22914;&#32016;&#32004;open data&#30340;&#31684;&#20363;&#65292;&#22312;&#19981;&#26126;&#39023;&#30340;&#28040;&#38450;&#26643;&#21069;&#20572;&#36554;&#65292;&#34987;&#21729;&#35686;&#38283;&#21934;&#12290;&#32147;&#30001;&#22823;&#25976;&#25818;&#20998;&#26512;&#65292;&#30332;&#29694;&#26377;&#35377;&#22810;&#27665;&#30526;&#30342;&#26377;&#36949;&#35215;&#65292;&#36914;&#32780;&#29986;&#29983;&#20844;&#27665;&#24314;&#35696;&#65292;&#21123;&#35373;&#38750;&#20572;&#36554;&#21312;&#21578;&#31034;&#12290;</td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
<td style="border:1px solid #999; min-width: 50px;height: 22px;line-height: 16px;padding: 0 4px 0 4px;" class="added"></td>
</tr>
</table>
<p></p><p></p></body>
</html>
